{"language":"TIGRINYA","ngrams":{"1/1":"መበገሲ ንመብዛ መብዛሕ ንኤርት ኤርትራ ኢትዮጵ ትዮጵያ ግስነት ቐልቂሉ ሃይማኖ ምቕልቃ ቕልቃሉ ከይጸን መግዛእ ሓማሴን ቶማናው ማናውያ ናውያን ምፍጣር ምውህሃ ውህሃድ ተወፈር ወፈርቲ ሃጸያዊ ቶማንን ንኢጣል ኢጣልያ ልያዊት ንምቛም ምኽንያ ልያውያ ያውያን ወተሃደ ተሃደራ ተወረረ ብወግዒ ኣዊጃቶ ብሃጸያ ብሪጣን ሪጣንያ ተሓዊሳ ፈደረሽ ደረሽን ኣጣይሻ ናጽነት ዘምርሕ ተዛዚሙ ብተደጋ ተደጋጋ ደጋጋሚ ክናዋሕ ብመሰረ ህዩማን ራይትስ ካብቶም ተቖጺሩ ዝእዝዝ ፍቓዶም ንዘይተ ይተወሰ ምንዋሕ ትራውያ ራውያን መራኸቢ ብዙሃን ዝውነና ምዃነን ርክመኒ ክመኒስ መኒስታ ኒስታን መሐበሪ ዝወሓደ ፍልታት ሽድሽተ ዞባታት ትምቀል ሰዓብቲ ዝጥርን ጥርንፍ ስልምና ተቀማጦ ኣስመራ ኣርባዕ ምሻዮም ይብሃሉ የሸግር ግርዎም ለዝነበ ስሚረን ረንኦም ክንብል ኣስምዔ ስምዔን ርንስር ኮይኖም ጉረቶም ዝነገዱ ብዛዕባ ገማግም ክቅመጡ ተገዲዶ ገዲዶም ብድሕሪ ገርግሽ ኣጻድፍ ክነብሩ ወሲኖም ዐሰርተ ማይቤት ዝዝንተ ዝንተው ጉርቶም ሰረንሰ አሰምዐ ነይሮም ተጠቅሱ መታሕት ታሕትን ጸላእቲ ብቀጻሊ ይውረሩ ክልካል ባዕቲአ ዕቲአን ብሓባር ክሰምራ ንሰብኡ ብኡተን ገርኦም ሰማሚዖ ማሚዖም ኣውዓል ሳልእን ሰየምዋ ዝኸተመ ክፅዋዕ ደቀባት ይሰፍር ሰፍርዋ ፍርዋን ትጽዋዕ ወረርቲ ጥልያን ኣኸቲሞ ኸቲሞም አስትሮ ስትሮኖ ዘፅንዕ ይፅዋዕ ኖመራት ሞገዳት ዝአመሰ አመሰሉ ይረአዩ ተለስኮ ለስኮፕ የጽንዑ ተባሃሉ አካላት ካልኦት ብዑምቀ ዑምቀት የፅንዑ ባዮሎጂ ሎጂስት ጂስትታ ስትታት ንዐቶም ፅንዓት ምርምር ክፋላት ዘዴታት ሐደስቲ ጠታትን ንአብነ አብነት ጠቐስና እንስሳ ስሳታት አታኽል ታኽልት ኽልትን ህደታት ምርዳእ ምእንቲ ፊዚክስ ኬሚስት ሚስትሪ ንፈራት ይውከሉ ሳይንስ ዝምልከ ምልከት ጨናፍር ይምቀል ቀዳማይ ንመጽና መጽናዕ ናዕትን ተነታት ካልኣይ ንተግባ መዓላኡ ይምልከ ብዕለት ቨነርሆ ነርሆል ርሆልም መርብብ ንቋታት እንቋዕ ኣሐጐሰ ሐጐሰና ብምባል ተገብረ ዚግመት ኣይኰነ ፊደላት መፍትሒ ምብጻሕ ዜሕጕስ ሓዊስካ ካብተን ብሉጻት ርበባት ኤውሮጳ ድመኦም ኽቢሮም ኣጋይሽ ኣላልይ ላልይቶ ልይቶም ረኣኹሞ ርእይቶ እይቶታ ይቶታት ታትኩም ትሰዱል ሰዱልና ነጻነት ግንቦት ንጥፈታ ጥፈታት ዓርብን ቅድድም ንቘልዑ መንእሰ እሰያት ተኻይዱ ተዓዲሎ ዓዲሎም ሊሊሆል ሊሆልመ ሆልመን ዚወግሕ ንዝወድ ዝወድኡ ኣቀባብ ቀባብላ ይሩሎም መዛሙር ዘሚሮም ተዋስኦ ስሚዖም ምበኣር ክረምቲ ርትኹም ሚርኩም በረልና ኣዳለው ዳለውቲ ተኻእለ ንዓኻት ዓኻትኩ ኻትኩም ይጠቅም ይኸውን ዝገመት ገመትና መትናዮ ነገራት ከነዳል ዳልወል ልወልኩ ወልኩም ንፍትን ወለድን በብወገ ገንኩም እለኩም እትብል ጽሑፋት እትሰዱ ትሕዝቶ ሃብታም ኪኸውን ገዝኩም ይፈለየ ሓበሬታ ሬታታት ይውሃብ ዚኣተን ብትግር ንመጀመ መጀመር ጀመርታ ብሃገራ ይምወል ብመምህ በብእዋ ብእዋኑ እናማዕ ናማዕበ ናተለዋ ተለዋወ ዋወጠን ይኸይድ ኪምዕብ ምዕብል ትሕብባ ሕብባር የድልዮ ንዚውሃ ምኽርን ኽትኹም ኣድራሻ ትልእኩ ልእኩል እኩልና ኸበርኩ በርኩም ኸታተል ኣብያተ ተዓጽየ ዓጽየን ወሲኾም ብኣቶም ህርቶም ፈጺሞም ዝኣከብ ኣከብኩ ከብኩሞ ዕልኻት ልኻትኩ ንኣከባ ኣከባቢ ባቢኹም ቢኹምን ንዓለም ዚጠቅም ባሂሎም መሪቖም ኪመጽእ ናኣተስ ኣተስፈ ተስፈወ ይምነየ ምነየል ነየልኩ የልኩም ብሰላም የራኽበ ራኽበና ምዕጻው ብኸመይ ይብዓል ብፍላይ ተማታት ሰሪዐን በብጽሒ ጽሒተን ምልዓል ብመዝሙ ብትርኢ ምውስዋ ውስዋስ ብጕስጢ ክፍሎም ጫታቶም ይወስዱ ዚዝምሩ ዝምሩዋ ወላዲት ላዲትና ንዓናሲ የልቦን ራብዓይ ኤስቶኒ ስቶኒያ ተኻዪዱ ለፍቶም ፍቶምን ኻፈልቲ ምልውዋ ልውዋጥ ተኽእሎ እሎታት ሓደስቲ ባለታት ረጃታት ሕጻናት ተዘትዩ ኪዛተይ ዛተይሉ ተይሉን ኬቕርቡ ቕርቡዎ ርቡዎን ቀሪቡሎ ሪቡሎም ብርሑቕ ጃይተህ ይተህን ጅማሮም ዘይሮሞ ይሮሞን ዚኣክል ተዋሂቡ ሂቡዎም ቡዎምን ኰይኖም ብግቡእ ዜሳልጡ ሳልጡሉ ልጡሉን ዜድልዮ ተወሳኺ ወሲዶም ሰራርሓ ዚሰግሩ ዚካፈል ንሳልሳ ሳልሳይ ስእላዊ ወዓግን ወኻርያ ኣድጎም ድጎምን ኣንጭዋ ንያታት ኣይረኸ ይረኸቡ ንፈተነ ብሾብዓ ሾብዓተ ክሪስት ሪስትያ ያንስታ ንስታድ ተሓሲቡ ንዕብይ ብኮምፕ ምፕዩተ ፕዩተር ተሓገዙ ተኻፊሎ ኻፊሎሞ ናኸዶም ግዜኦም ጸኒሖም መዛዘሚ ሕጉሳት ገሊጾም በረሎም ኪህቦም ኣመሃህ መሃህራ ከይቋረ ይቋረጾ ኬወፍየ ወፍየሎ ፍየሎም ሓቲቶም ሳጊኖም ላልዮም መስከረ ኪጅመር ዚጽዋዕ ቦታታት ኣናብስ ባዕታይ ዝሓየለ እንጽው ንጽውዖ ጸጕራም እርጋኑ ናቐየረ ኪወልዱ ሓሙሽተ ኰራኵር ትወልድ ከክልተ ትመርጽ ኽቡዎን ኪውለዱ ዓይኖም ኣይርእ ጸጕሮም ኣዲኦም ዚምገቡ ሽዱሽተ ዚብላዕ ይስዕቡ ይገበሩ ስናኖም ዘይድል ይድልድ ድልድል ዕላቶም ኪምንጭ ምንጭቱ ኣይክእ ኣደኦም ዚጽበዩ ዚህደን ይምሃሩ ኣቢሎም ነኣሽቱ ኪሃድኑ ትኸውን ኪገድፉ ገድፉዋ ኪጸንሓ ቀደለን ኬልግሱ ይግደዱ ዕራርቦ ይድቅሱ ብለይቲ ምርኣይ ክእለት ብጸልማ ጸልማት ኣይጽገ ጽገሙን ኣይሃድ ኣነጻጺ ነጻጺር ጻጺርካ ቀልጢፉ ይደክም ተሃድነ ብቐዳም ቐዳምነ ዳምነት ደቀነን ፈቕደሎ ቕደሎም ኣነባብ ይህሉዋ ገሊአን ጅለታት ዚኣቶም ኣጽኒዑ ኣይፍቀ ቀደሉን ዕሮታት ኪኣትወ ኣትወአ ትወአን ፈቕዳን ትዮሞም ይልዓል ዚዳኸሙ ይቃለሱ ተሳዕረ ይስጐጕ ቡሰንሁ ሰንሁስ ኪሰትዩ ኬዕርፉ ስኣቶም ሓተቶም ፈሪሖም ይመለሰ መለሰት ለሰትሉ ሰበይቲ ረአናዮ እንኸዶ ኣዋልድ ንሳቶም ረጒድን ቀጢንን ቅልጡፍ ናጐየየ ናዘለለ የንብብ ናጸሓፈ የማኑን ጸጋሙን ላዕልን ብታሕት ምድርን ባሕርን ብሩኽዶ ጥዑይዶ ህኩይዶ ዝረስሐ ይሓስብ ነጋዳይ ዳሞንን ፒቲያስ ቲያስን ንቅሊተ ቅሊተይ ብነኣሽ ጻዊትና ዊትናሉ ከነሕል ነሕልፎ ሓላፍነ ዝዘከር ዘከርኩ ከርኩም ለኣኽኩ ኣኽኩም ኽኩምሉ ኣድርረ ድርረኒ ብገዓት ይትሰም ትሰምዕ ዝሃቡኒ መንበር ትስበር ይትቕበ ትቕበር በርባዕ ብኽልተ ብሰለስ ዚኸይድ ትኸድን ለይለይ ሃብካያ እትበል ትበልዕ ተስተኻ ስተኻያ ትመውት ዝነውሐ ኪኸይድ ዚውዕል ወሰድካ ሰድካላ እትዓቢ ደድሕሪ ዚወድቕ ትንስእ ወደአት መልአት ነንሕድ ንሕድሕ ድሕደን ይረኣኣ ረኣኣያ ክትሪኦ ትዕመት ኪነክስ ኪሕይኽ ዝጠወኻ ኣንተጠ ንተጠወ ተጠወኻ ንቕድሚ ቕድሚት ንታሕቲ ዚፈስስ ነፍንጫ ዜርክባ መልሓስ ልሓስካ ከተውጽ ተውጽኣ እትኽእ ዚሰምዕ ከተዕር ተዕርፍ ዜዕርፍ ኸይጠፍ ይጠፍኣ ክልኻል ኪክኣል ህልታት ምርድዳ ርድዳእ ኪህሉን ብዜመል ዜመልክ ይውዕል ንሻብዓ ሻብዓይ ዜብዕሎ ዩልስታ ድምቀት ተማሃሮ ኤልሳቤ ልሳቤጥ ተዓዛቢ ብደሓን ጻእኩም ዚዛረቡ የሐብነ ሐብነና ብነናን ሐጕሰና ጕሰናን ከነኽብ ነኽብራ ዚመርሓ ሓላሊፋ ላሊፋት ሊፋትለ ፋትለን ናእሽቱ ሕዋቶም ኣሓቶም ሓቶምን ዝደመቐ ንሽወደ ብሓፈሻ ፈሻኡን ላውያን ይሩወን ጥምታት ነቢቦም ሃገሮም ባህሎም ህሎምን ስዒታት ዘርአዩ ርአዩሉ ዘዘሊሎ ዘሊሎም ሓወሱዎ ወሱዎም መሃሪት ነቢባቶ ትዕግስ ብራሃን ፍትዊን ተጒመና ጒመናኦ ኪዛረቡ ኪነቡን ሳዕሲዒ ዕሲዒቶ ሲዒቶም ኪስዕስ ብዝያዳ ንኺምዕ ኺምዕብ ወረጃን ኣገናዕ ብልዋም ጐረባብ ረባብቲ ዓደመታ ትምሳሕ ገፊሕን ጸፊሕን ስኪነይ ኪነይቲ በልዓቶ ከየሕፈ የሕፈራ እናላገ ናላገጸ ላገጸት ጐረበተ ረበተይ ዘይበላ ይበላዕ በላዕኪ ሕዝንቲ የቐንየ ቐንየለ ንየለይ መሓዛይ ትምስሒ ንጽባሒ ጽባሒቱ ገረቤታ ዝኽሳዱ ጥርሙዝ ተቐረበ ኣልሚጻ ተፈለጣ ኣድኒና ገበርክ ንተረሲ ተረሲዕ ረሲዕኩ ሲዕኩም ትረስዕ ረስዕኩ ስዕኩም ብዮሃና እንታይ ትደልዪ ይግድሸ ግድሸካ ድሸካን ቅልጥፊ ትቕልጥ ቕልጥፍ ክንወዳ ንወዳደ ወዳደር ንራኸብ ትስዕር ራኺቦም ትፈልጠ ቲለታት ምጺኣተ ጺኣተን ሕግዛኣ ስንጽሮ ንጽሮታ ጽሮታት ተሓቢአ ሓቢአን ከይርእ ሚሩሎም ነቒሎም ክትመጽ ትመጽእ ናተጸበ በብተራ ሊፋተን ኣየናይ ብቐጻሊ ኣዘራር ዘራርባ ርባናን ኣጸሓሕ ጸሓሕፋ ሓሕፋና ሕፋናን ንእንገ ጌጋታት ምእራም ነበብት በብትና ከነካይ ነካይደ ካይደሉ ከፊትና ፊትናዮ ይዝረብ ንለውጦ ተኾይኑ ንመያየ መያየጠ ያየጠሉ ይንብብ አንበበ ለበሃማ በሃማን ያነብቦ ነብቦሙ ንዓባሳ ዓባሳት ብልሳነ ንቋነት ዝብታት ንውልቀ ንሕብረ ዝቐየሩ ራቤታት ዚዕቅቡ ርክቦም ይዀነሎ ዀነሎም ምዚኦም ድራኦም ንኺቕበ ኺቕበሉ ኪፈጥሩ ንርክብ ኣዝማድ ዝማድን ርእሶም መንነት ዝምድና ምድናን ርግጸኛ ጸኛታት ኬጽንዑ ኽልቲኡ ኬማዕብ ንኺጥቀ ኺጥቀም ኬተባብ ተባብዑ ባብዑዎ ኪድግፉ ድግፉዎ ግፉዎን ብምጥቃ መጻወቲ ብጭቡጥ ኬርእዩ ወንታዊ ሕትኦም ግሱዎም ምሕሳብ ብፍጹም ዝራቦም ብኣወን ይቐልል ውላደይ ክድግፎ እኽእል መማዕበ ምትብባ ትብባዕ ኪሕግዙ መሃራይ ዚጻወቱ ደናውያ መሓዙት ይብሎም ገይሮም ኪሓስቡ ሓስቡለ ስቡለን ነጥብታ ጥብታት ቀዳመይ ዳመይቲ ዕድላት በይትን ንቋኦም ኣይኹን ብዘየገ ዘየገድ ጥቀመሉ ኪረክብ ንኣብነ ስቓሳት ኪካፈል ኻልኣይ ዚፈልጡ ኪጠልቡ ብዜማዕ ዜማዕብ ዘይዝው ይዝውተ ዝውተሮ ንነዊሕ ብሽወደ ኣየውጽ የውጽእ ብኻልእ ነታቶም ቅሱናት ሳባቶም ንዝደለ ደለዩዎ ናኣርኣ ርኣዩን ናኣመል ልከቱን ብቋንቋ ዘየቋሪ የቋሪጾ ቋሪጾም ይተራእ ናኣዋህ ኣዋህለ ብዝዀነ ዝረበሉ ዚብለሎ ብለሎም ዜርእዮ ምጽሓፍ ማሂሮም ዕባሉን ዕቃቡን ይቐለሎ ቐለሎም ኬንብቡ ንብቡን ኪጽሕፉ ጽሕፉን ተንብብ ምምሃር ኬዛይድ ዛይድን ዞባኦም ኪህልዉ በይነን ዀይኖም ይእከቡ ውላዶም ዚደልዩ ኬመልክ ይመልኽ ዚኸውን ይረክብ የረድኦ ይሕግዞ ምዃኖም ኪሕተት ብመልክ ዘድሃበ ለጽታት ኵሉግዜ ብቘልዓ ዝተማህ ተማህረ ብዚምል ዚምልከ ቀዳሞት ኪብሃል ኪትኣታ ትኣታተ ተተሓሒ ተሓሒዙ ይጽዋዕ ዘይሽወ ይሽወደ ኪወስዱ ግዓውያ ዓውያን ፊንላን ላንዳዊ አንኬሊ ረቡሎም ኣዝዮም ዳንማር ፐርስያ ርስያዊ ምግላጽ እንጥቀ ንጥቀመ ወዲኦም ዚኣትዉ ዚምህሩ ዚስልጥ ልጥኑሉ ብሄሮም ንዝሓት ሓትተና ትተናዮ ብርህቱ ሓግዙኒ ሊቃውን ቃውንቲ ኣስዒቡ ምግጫው በቀማም ቀማምጣ ምጣአን ዋርሓተ ርሓተን ኣየረን ይቃረብ ገገዛእ እሳተን ንምዝኽ ዝኽኻር ክጽሕፍ ዘይራኸ ይራኸቡ በብሽዱ ብሽዱሽ ረአኻዮ አኻዮም ከዋኽብ እንፈላ ይመስለ መስለን ስለንን ልልይሲ ብኣቀማ ኣቀማም ብመስር ብዅነታ ዅነታት ሕቶታት ሓሙሻይ ኣቢስኮ ሰሜናዊ ንኺበዝ ኺበዝሕ ወከልቲ በየርን ጥቕምን ዘሎዉዎ ሎዉዎን ሕያሻት ያሻትን ኪውዕል ምዚዀነ ዚዀነን ሓቢሮም ልጠቶም ንኼብሉ ኼብሉን ኪምህሩ ኪኽእሉ ርስታት ኪወሃቦ ወሃቦም ሰሊዑሉ ዚግባእ ዚመጽእ ኪከታተ ከታተሉ ተሉዎን ትጽቢት ንራብዓ የካቲት ጽዋማት ዋማትን በዓላት ዓላትን ሰሙናት ኣይወጽ ይወጽእ ኮርትኒ ቼትዊን ናይላብ ይላብረ ላብረር ብረርን ሶፍትዌ ምህንድ ህንድስ ንድስና ክዊክሶ ዊክሶር ክሶርት ምፒተር ዝቀልጠ ቀልጠፉ ገባባት ይስሩዕ ጽሪታት ዝንእሱ እታታት ትደግሞ ትመቅሎ ዝተፋላ ተፋላለ ፋላለዩ ፕሮግራ ሕሳባዊ ህልወካ ሎምፒተ እወዋነ ወዋነና ዋነናዊ ዝብእን ወለደት ከበዶም ሸበዶም ሃበቶም ከተናዲ ትኸይድ ምውጻኣ ይኰይኑ ከይትኸ ይትኸፍ ትኸፍቱ ክፈቱኒ በልክኹ ልክኹም በለቶም ሴማውያ ማውያን ብኣስታ ኣስታት ትግራይ ዝዝረብ ሰንጠረ ኣራዊት ይበልዕ ኪሎሜተ ሎሜተር ደቡባዊ ተደኲና ምጭውቲ ቕመጥዋ ቛሓይቶ ተዀንዳ ዀንዳዕ ኻውያን ዓድቐይ ድቐይሕ ስነፍል ነፍልጠ ዝውድአ ዝሒህዝ ሒህዝቢ ጀርመን እስፓን ስፓንኛ ኢታልያ ታልያን ደቀምሓ ቀምሓረ ኣርብዓ ብቀይሕ ኣከለጉ ከለጉዛ ለጉዛይ ካልአይ ዝዕብየ ንሸነኽ ኪሎመተ ሎመተር ንደፈራ ሰመናዊ ህዝባዊ ሓርንት መጥቃዕ ብድፋዓ ድፋዓት ተኸቢባ ይልታት ንከተማ ኽትወድ ትወድቕ ይፈተኖ ክኾነሉ ጽንዓት ዓንሰባ ኣንቱም እንበር በጃኹም ልስኹም ሓልየት ልየትኩ የትኩም ሰብካዮ ዝሕዘካ ዝካታተ ካታተሎ ተማሓላ ማሓላል ልእክቲ ይኾዉን ዘቃርጽ ሳልስቲ ሰላሙዓ ላሙዓለ ሙዓለይ ዓለይኩ ለይኩም ወራሕመ ራሕመቱ ሕመቱላ መቱላሂ ወበረካ በረካት ረካትሁ ብመጻሕ ኢስላማ ስላማዊ ላኢላሃ ዝውክል ክንትር ትርግሞ ኣምላኽ ምዕርግ ዕርግቲ እስልም ክሕደት ብንጹር ትበሃል ትከኣል ምእማን ጉንጻፍ ውቕብቲ ቕብቲን ዘልኣለ ኣለማዊ ምኽሳር ኽሳርን የኸትል ትፈላሊ ኣፍልጦ ዝበልካ ይኮንን ብንቕሓ ምቕባል ግብራዊ ምስዓብ ስዓብን ዝደጋገ ደጋገም ጋገምካ ጥምየት ምየትካ ኣይዕን ይዕንገ ዕንገል መድሃኒ ፈውስኻ ይትኽእ መሳሳሊ ተረዳእ ረዳእካ ዳእካያ ምጻልካ ክመጽእ ንሙሉእ ብምጭባ ምጭባጥ ንፈስን እትትግ ትትግብ ትግብሮ ፐርሺያ ብህንዲ ግሊዘኛ ደቂስብ ቂስብን ቅርስታ ሞርኪስ ርኪስና እንምር ኣህዛብ ኣማልኽ ማልኽቲ ነይርዎ ፍልማዊ ዝሰልጠ ውሽጣዊ ወዲሰብ ክኸይድ መራመር ራመርቲ ዝሕበር በጊስና ክንሓት ንሓትት ንኽእል ንኽገብ ኽገብር ድሪኺት መወዳእ ወዳእታ ዝገልጽ ኣድማስ ምንጽጻ ንጽጻር ንተሪኢ ተሪኢና ሪኢናዮ ፍጹማት በተኽን ናብርኡ ረቛሒታ ቛሒታት ይሙርኮ ሙርኮስ ንናብር ረታውያ ታውያን ባዕሎም ክርከቡ ምናልባ ክኣትዉ ዝሕረም ሕረምዎ ዝቃለስ ኣገደስ ደስትን ጠቐምት ቐምትን ብርግጽ ይዕወተ ዕወተሎ ወተሎም ይኸስሮ ኸስሮም ክከላኸ ላኸሎም ጎዳእቲ ኣጋጣሚ ጣሚታት ሓጸርቲ ካሊእታ ሊእታት ዘይደል ይደልዮ ደልዮን ብሃንደ ስቅያት ደጋታት ንሓጎሱ ይሻመዉ ሻመዉዎ ክናገፍ ተተቓለ ተቓለሰ ውድቐት ድቐትን ዝጋጠም ብዕብየ ብየቶም ሩግነቶ ግነቶም ዘርዕድ ርዕድዎ ምባታት ወሓይዝ ገዘፍቲ ንቅጥቃ ቅጥቃጥ በላትን ይፍተን ንተበለ በናታት ናተኣኻ ተኣኻኸ ኣኻኸቡ ጸለሙን ነጎዳን ንጸልማ ዝቐድድ በርቅን ይዕዘብ ዕልቕል ልቕልቕ ዘኸትል ኽብትን የቃልብ ርጉእን ቀጻልን ቅስቃስ ክንደይ ሓያላት ያላትን ውቁባት ቁባትን ምኻኖም ይግንዘ ግንዘብ ዝዕዘቦ ዕዘቦም ምውድዳ ውድዳር ዓቅምን ይርዳእ ክመውት ፈለጋት መሊኦም ዘይጸን ይነጽፉ ያምነት ቁጽጽር የግዳስ ምዝሙር ምዝድገ ዝድገፍ በርሃሉ ዝበጸሐ ዝሓሰቦ ሓሰቦም ክጠውዮ መለኮታ ለኮታዊ ጢራውያ ክስተታ ስተታት ድንቁር ገሊኦም ልክታት ከምልኹ ተኸዊሉ ብትምህ ናገስገ ገስገሰ ንከባቢ ኩነታት ክርዳእ ዝቆጻጸ ፈልከት ንፋሳት ለውጥታ ውጥታት ወቕቲታ ቕቲታት ርዓታት ብዘደን ዘደንቕ በሊሕን ንቅታት ተደልየ ተዋሃሂ ሃሂዶም ከተግብ ተግብሩ ላዕለዋ ዕለዋይ ተማእዚ ማእዚዙ ንገድን ምቅይያ ይያርን ይቕጽል ምባኣር ኩቡራት ሙእሚኒ እሚኒን የሕዋተ ሕዋተይ ይጸውዓ ጸውዓዮ ቁርንኡ ርንኡስ ይተላቐ ተላቐቐ ላቐቐን ኣይቛረ ይቛረጸ መሎኮታ ዝኸውን ሚኒስተ እሙናት መሻርኽ ሻርኽቲ ማሓደር ደርትን ሰራሕተ ራሕተኛ ሕተኛታ ተኛታት ሕፈትን ህልውዎ ዘይናቶ ይናቶም ቡራኴን ዝረክብ ይስመዖ ነዓኣቶ ዓኣቶም ምለኾም ብዝኸደ ዕግበት እናጎደ ናጎደለ ናይቶም ናቐነሶ ቐነሶም ኣትረፈ ዝማዕበ እወንታ ተመሰለ ተረፍመ ረፍመረ ፍመረፍ ንኣድማ ዝደኸመ ብሞንጎ ንጎኝነ ጎኝነት ቁዱሳት ይኮይኑ ጾሎትን ምሕጽን ሕጽንታ ይሰምዕ ንዝቐረ ቐረጽዎ ድሚኦም ምሮኦም ከይሓሰ ክጽልዩ ብምህሮ ብሰፊሑ ናተተግ ተተግበ ተገለጸ ብሓጺሩ ትርጎም ማተርያ ርያላዊ ንክምለ ጎደሎን ይሙሉእ ክንኣም ለለይታ ቖጻጻሪ ጻጻሪኡ ጻሪኡን ማሓዳሪ ዳሪኡን እንርእ ይንርእ ዝዳረግ ሞሎኮታ ኮታውነ የብሉን ኣመንቲ ዘይኩኡ ተውሒድ መነባብ ወድሰብ ቀጺልና ነስተው ስተውዕ ተውዕል በንጻሩ ንካልእ ክሳርኡ ልዮቱን ሎታቱን ዝጠመተ ኣጠማም ማምቱኡ ቕሓቱን ልጠቱን ጠቕላላ ረኽብዎ ከይክል ይክልክ ክልክሉ ልክሉሉ ከይጎድ ይጎድእ ጎድእዎ ፈርሖም ኸልእን ዝሰኩዕ ሰኩዕን ዝወስድ ኣንዳዕ ዳዕዲዑ ዝርዳእ ብፍርሒ ዝሰግደ ሰግደሉ ግደሉን ዝመሻኸ መሻኸነ ሻኸነሉ ኸነሉን ንጸሎት የእዳዉ ቅዱሳት ኣይዝር ይዝርግ ርግሕን ይዝኾነ ኣይዓጦ ይዓጦን ንመላእ ንዖኦም ዝግባእ ዝህቦም ይሰርዖ ርዖምን ረኣእያ ክንረኽ ንረኽቦ እንኽእ ሓሶትን ምስሉይ ስሉይነ ሉይነት ኣየቕር ዕቢተኛ ቢተኛን ሓሳድን ይከውን ላልነት ልነትን ነዓይን እምርኡ የብሎም ንየትን ብልሑን ውልቃዊ ጻዕሩን ብትዕቢ ይትሓዙ ትሓዙኒ ዝግንዘ ብሰናይ ዝመላለ ከምቶም ዚሄራው ሄራውያ ዘይጭበ ይጭበጥ ትምኒት እናንሳ ናንሳፈ ንሳፈፈ ንሓጥያ ሓጺብዎ ሕሩያት ኣይቐጽ ይቐጽዓ ቐጽዓና ጽዓናን ለኽዎም ንጎኛታ ጎኛታት ብሙዃን ድሕኑና ይሓልሙ ስፋታት ክወሓሰ ወሓሰና ሰማዒን ልጥዎን ዝብሎን ዝሕተተ ሕተተሉ ብሓላፍ ፍነታዊ ዝንቐሳ ንቐሳቐ ተሓሳስ ሳስብኡ ዘልዕሎ ልዕሎን ዝጭብጦ ጭብጦን ጸርጸር የማርር ማምትኡ ጻዋርነ ርነቱን ጎኒፎሞ ዝኸብዱ ቅትለት ይፍጽም ዝከላኸ የብለን ዚሓለፎ ንእለቱ ዝጠፍኣ መስዋእ ዝተራቐ ተራቐቐ ይፍቓድ ይናገፍ ይሕመም ተጠርኒ ርኒፎም የጥቕዕ ጥቕዕዎ ኣየጉድ የጉድል ኣይውስ ዝተብዕ ተኣዛዝ ኣዛዝን ተምበር በርካኽ ርካኽን ከምትኸ ምትኸው ጉልባብ ተፈጸመ ዘይሕባ ይሕባእ ሕቡእን ግሉጽን ንዝኾነ ከተታል ተታልል ንኣላህ ምትላል ብጥራሽ ሙስሊም ንሙዃን ቀንድን ምዝረኣ ዝረኣና ረኣናዮ ንፈጣሪ ተንበር በርከኸ ዛዛትን ሕጊታት ጊታትን ዝትከሉ ይተንከ ተንከፎ ርእስቲ እንሻኣ ሻኣሏህ ኣርካን ሙሓመድ ዘመሓላ ላለፉል ለፉልና ለኽቱን ኣተግበ ዛዛቱን ብጽፈት የከናው ይንቀሳ ሳቐሱን ብድልየ ልየቶም ሓበርና ተዘየለ ክብሮም ይታቶም ቒሱልና ብሃለዋ ለዋቶም ንሕተት ጥረቶም ይነቶም ክንፈል ንፈልጠ ወለሓደ ብቕርጻ ብቅብኣ ብዝኾነ ፈቲንና ቁርኣን ኖታውያ መሊእና ምንጮም ኣይፋሉ ይፋሉን ኪንዛረ ንዛረብ ይንኽእ መጽሓፍ ኢየሱስ መቦቆላ ቦቆላዊ ዝቶኦም ዝተላእ ተዓቀበ ዓቀበን ይያራት ይርሎም በቆላዊ ተሓዋወ ምግሕማ ግሕማጥ ኣብቶም ብልሽው ልሽውና ሽውናን ብከላን ተርጒሙ ዝተዳለ ይረገአ ተፈሊጡ ብጥንቃ ጥንቃቐ ከነጽን ነጽንዖ ጽንዖም ጥቕስታ ቕስታት ብጣዕሚ ክበሃል ጽፉፋት ንማለት ልኢኽዎ ንቅዱስ ዘገርም ገርምን ንሓቐኛ እኽታት ጸነቱን ተበረዙ ክኹልዕ ኹልዕን ከረጋግ ረጋግጽ ቀዲሞም ልልያት ኣሕጽር ዝጥቐሱ ላእክዎ ዓቂቦም ንፈሶም ፈሶምን ጉሞምን ረዲእካ ኣብግብ ብግብሪ ምውዓሎ ውዓሎም መሸገረ ላእከሉ ብህይወ ልዮናት ይርድእ ርድእዎ ዩኒቨር ርሲታት ዘስተም ክመሃሮ ንኽመሃ ኽመሃሮ ለዝኽእ ንተወሓ ተወሓደ ክገልጸ ገልጸሉ ንውሱን ንዘልኣ ክቕጽሉ ቐበልዎ ክጥቐሙ ጥቐሙሎ ቐሙሎም ተላኢኾ ላኢኾም ንፍሉያ ፍሉያት እናረቖ ናረቖሐ ኣውነት ዝምህሩ ምኽሓድ ትዓውነ ዓውነት ዒታውን ብሪታት ንክጸን መዳያቶ ዳያቶም ኣጠቓላ ጠቓላሊ ዘተኮረ የተኩሩ መምርሒ ክውንኑ ተርፎም ትንክፎ ዝደቐቐ ዝለዓለ ጉዳያት ኣደናቒ ክኣምን ብኣላህ ዝእዘዝ ወንዚፉ ደምዳሚ ክስዕብ ኣስፊር ስፊርዎ ንስዕቦ ሻኣላህ ብሉኡኻ ዕራፋት ርናዓት ብኹሎም ልኡኻት ብኩሎም ኣይኣም ዝቁጸር ጠቒሶም ምነሎም ሊኢኸዮ ኢኸዮም ድምዱሙ ቀኛታት ንባሮም ከየበላ የበላለ በላለጽ ላለጽና በሎምን ማዕርነ ዕርነቶ ርነቶም ከየፍረ የፍረስ ፍረስና ስለስተ ከነስተ ልምድታ ድታቱን ሞራላው ራላውነ ላውነቱ ኣማሚን ማሚንካ ትግዛእ ፍትዋት ዘይወገ ይወገን ገንነት መርሚር ርሚርና ሚርናዮ ህሉውን መጻእን ተሰባት ምክብባ ክብባር ዘንግስ ስራሓሉ ክፍጸም ኩላትና ክንምለ ንምለስ ቀሪብና ትንሳኤ ጸምናዮ ምናዮም ሙሉኦም ተሰኒዶ ሰኒዶም ለዝጸን ንቀርብ ዘብዘሐ ብዘሐን ብምጉን ይኽፈል ጥያታቱ ያታቱን ዝበዘሐ ውርደት ርደትን መቕጻዕ ቕጻዕት ጻዕትን ብውልቁ ተሓታታ ሓታታይ ዝስከመ ስከመሉ ባርናን ዳኣምበ ብዝፈጸ ይንሕተ ዝፍጠር ደንጋጽ ንጋጽን ሩህሩህ ህሩህን ዝሓጠዮ ኣሰኪሙ ይፈጥረ ፈጥረና ጥረናን ለውሃቱ ንኣዳም ለዝበለ ዝሰጋገ ድሕነሉ ንሳቐየ ሳቐየሉ ዕዉታት ፍሰሃን ክትከው ትከውን ሓጢኣተ ጢኣተኛ ኣተኛታ ገበነኛ በነኛታ ነኛታት ርበዩላ ማዓልቲ ሻድሻይ ኣልቕድ ልቕድር ብፍቓድ ምዝፍጸ ዝፍጸም ከጋጥም ዝዓግቶ ጋጥሙን ከይጋጠ ይጋጠሙ ምዝፈል ፈልጦም ባራቶም ብመሎኮ ኣልቐድ ልቐድር ንተኣሚ ተኣሚኑ ኪጎናጸ ጎናጸፍ ምድንጋ ክቅይሮ ንዘለዎ ቅሳነት ሳነትን ህድኣት ድኣትን ኣምራት ዓንድታ ንድታት ኣብእስ ብእስል ትብኣላ ፈሊጥካ ሊጥካን ተምልኾ ትግዘኦ ግዘኦን ክትሕው ትሕውስ ትብመጻ ምዝለኣ ብልኡኻ ምዘየለ ብመወዳ ይወታዊ ምዘብቅ ዘብቅዕ ፍትሓዊ ዝኽፈል ትብቅድ እንረኽ ምዝወሰ ኣዕለም ወሰላሙ ሪፓብሊ ብሊካዊ ህንዳዊ ውቅያኖ ቅያኖስ ትዳወብ ታንዛን ዩጋንዳ ቪኢክቶ ኢክቶሪ ክቶሪያ ናይሮቢ ትብሃል ንእኦም ረኻታት መልኣን ሃብተማ ብተማን ብኣዝዩ ካያይዳ ንናእሽ ከድህቡ ዝጸቅጥ ተረርቲ ሕግታት ንበድቲ ልምታት ወልፍታ ልፍታት ህጻናት ፍቀድን ቤተክር ተክርስ በይጂን ይጂንግ ለማትን ኣባላት ቤትክር ትክርስ ቐልቀለ ፕሮተስ ሮተስታ ተስታን ርስቶስ ንዅለን ዓሰርተ ምነታት ብራቓዊ ብስፍሓ ስፍሓት ዝነኣሰ ነኣሰት ዝኣታት ብፖለቲ ልኡላው ኡላውያ ሸሞንተ ዘለወን ግዕተኛ ዕተኛታ ምኡውን ሃሂደን ዌልስን ሳንገር ተፈጢሩ ኢንተር ህቡብን መወከሲ ምፒዩተ ፒዩተር ቁልጡፍ ከመስጊ ይብለኒ ብምቅጻ ምቅጻል ብዝሓየ ኪድፋኣ ድፋኣሉ ኪመሓላ ሕእደራ ሕክምና ሕፈሻዊ ንምሃብ ዝዓለመ ርዝራዊ ተኽታተ ኽታተል ማርቲን ሱተርማ ተርማይ ርማይስ ማይስተ ይስተር ኣውስት ውስትራ ትራሊያ መስቀል መስፈር ሹዱሽተ ሸውዓተ ሾመንተ ትሽዓተ ሚሊዮን ሕዝባዊ ምውሓስ ሲቪላዊ ስተይቲ ትጽውዓ ብጭዋዳ ጭዋዳታ ዋዳታት ሰውነት ዝጭንጕ ጭንጕዕ መለንዛ ለንዛና ትሮፒካ ንመግቢ ዝውዕል ፓዮኒያ ዝዕንባ ዕንባብ ኣጻብዕ ጻብዕቲ እግርን እልመት ልመትን ሙቐትን ከድንቑ መልካቲ ልካቲቶ ከለይቶ ቀለቤቶ ለቤቶን ሕንጥሊ ንጥሊቶ ጥሊቶን ኣቮካዶ ትሮዊካ ሮዊካዊ ኣክቲኒ ክቲኒዲ ቲኒዲያ ቺነንሲ ነንሲስ ለግለግ ክኒዳሪ ኒዳሪኣ ዳሪኣን ኣልማና ልማናክ ብኣታታ ኣታታት ዘገልግ መውዓዩ ጉሕጓሕ ማህጸን ህጸንን ልዕትን ኢንሰክ ንሰክታ ሻምብቖ ንቛቕሖ ንቛቑሖ ማሕጸን ዝመሓላ ላለፈሉ እቛቑሖ ፈርየለ ርየለን ሕደራት ፍረታት ኣሕምል ሕምልት ምልትን ዝወጽእ ኣካሪና ዚምደብ ውቶቡስ ተጓዓዝ ንምሓዝ ተነድፈ መተሓላ መበጻጽ በጻጽሒ ባምቡላ ዘቐምጥ መቐመጢ ክዳውን ቕመጠሉ ክትፍጽ ትፍጽም ሰብነት ሽጉርቲ ዓንባቢ ታርሊን ታርኑስ ቩጋሪስ ዶክተር ተለቪዥ ለቪዥን ኣቑሑት ኮንትሮ ንትሮል ረሲቨር እናልቀ ናልቀሰ ደምሲሱ ብሓርነ ሓርነት ዉጹዓት ኣመስኪ ክምትዕ ትዕውት ጨቢጣቶ ንህንጻ ንልምዓ ልምዓት ክንሰር ከነልብ ነልብሳ ንስልማ ብእኩባ እኩባት ይሁዳው ሁዳውያ ዳውያን እብራይ ብራይስ ንጌላት የዘንት ዘንትዋ ተሃለዋ ስርዐን እስራኤ ስራኤል የሩሳሌ ሩሳሌም ሳሌምን መቕደስ ቕደስን ይውዳእ ትንቢት ሚልክያ ልክያስ ዝተጻሕ ተጻሕፈ ዝተቶር ተቶርጎ ቶርጎመ ዝሕሰብ ይግምገ ግምገም ሃዋርያ ዋርያት ኽትታት የውሃን ውሃንስ ቮልፍጋ ልፍጋን ፍጋንግ አማዴኡ ማዴኡስ ሞፃርት ርትቅድ ትቅድድ ብሽግሌ ሽግሌታ ማራቶን ዘርሰና ርሰናይ ኣደባባ ደባባይ ዶወንሡ ብሰባት ገዳስነ ስሕበት ንስምዒ ንተገለ ይግብር ስኣልን ዕስዐን ደረፈን ጠቓለለ ተዘተኣ ኣሳሰረ ትርብዒ ርብዒት ቬኔዝዌ ኔዝዌላ ተቓውሞ መሪንዳ ሪንዳው ብስጳኛ ተገዚኣ ትራይፓ ራይፓኖ ይፓኖሶ ፓኖሶሚ ኖሶሚያ ሶሚያሲ ሚያሲስ ብርቱዕ መራታት ዚግበር ነጸርታ ዜጠቓል ጠቓልል ምሕካም ዚቐለለ መባእታ ንዚርከ ኒትፐን ትፐንታ ፐንታሚ ንታሚዲ ታሚዲን ሱራሚን ሚንይኸ ንይኸው ዚውሰድ ንኢፍሎ ኢፍሎር ፍሎርኒ ሎርኒቲ ርኒቲን ንኒፉር ኒፉርቲ ፉርቲሞ ርቲሞክ ቲሞክስ አፍሎር ዜጣመረ መላርሶ ላርሶፕ ርሶፕሮ ሶፕሮል ጐድናዊ ሳዕቤና ዜገልግ ንዚኾኑ ባቢታት ሪቃብቐ ቃብቐጻ ዜጋጥም ከስዕብ ተለኺፉ ልከፊታ ከፊታት ኣጋጢሙ ሕማማት ደሞክራ ሞክራስ ራስያዊ ሪፓፕሊ ፓፕሊክ ንጐዜጋ ጐዜጋጠ ዜጋጠመ በዳታት ተፋሰስ እንሳታ ንሳታት ክስከሙ ስከሙን ክልከፉ ልከፉን ኣደቃሲ ቫይረስ ተለኽፉ ኣህባይ ህባይን ሰማታት ንዝህሉ ምልባዕ ምዚጐድ ዚጐድል ኸይስዕ ብምክት ንዕኦም ምቕታል ረሳታቶ ሳታቶም ምእላይ እላይን ምዚበስ ዚበስል ዝትሓዘ ትሓዘሉ ምውዳይ ውዳይን እትኾነ ትኾነሉ ኣእዳው ምሕጻብ ቅምሶታ ምሶታት ትሹታት ሹታትን ብፍሉይ ከሚካል ሪኣክሽ ኣክሽን ኤክሶተ ክሶተር ሶተርም ወጥጽኢ ጥጽኢት ኤንዶተ ንዶተር ዶተርም ንኽካየ ኽካየድ ኣሜሪካ ምዘጥቅ ይእመን ስይስቲ ይስቲሰ ስቲሰር ቲሰርኮ ሰርኮሲ ርኮሲስ ንሓሰማ ይለክፍ ዛሕቶም ለዝሞቱ የርእዩ እናጥቅ ናጥቅዐ ዝደሞም ብዘስዕ ዘስዕብ ቫይራል ዚመሓላ ጸላዕላ ማርማር ከጠቓል ንላዕሊ ይንቡር ዘይግታ ይግታእ ተንቀሳ ይምኽኣ ዕግርግ ውኖየኸ ኖየኸት ተራኣየ የስዕብ ንውሓት ኪፈላለ ንኽበጽ ኽበጽሕ ዝጉዓዞ ርሕቐት ዚሙርኮ ግራማት ምቚጽጻ ቚጽጻር ብኣኻል ኣኻልብ ምዝቕን ዝቕንስ ክኽተቡ ንካዓት ብብዝሒ ዝርኣየ የጠቓል ንሕማም ዝተቓል ተቓልዑ ዚሓመመ ኢሙኖግ ሙኖግሎ ኖግሎቡ ግሎቡሊ ሎቡሊን ጺኢታዊ ነኽሰን ተፈሓን ፈሓንጨ ሓንጨረ ንጨረን ደቓይቕ ዝኣክል ብሳሙና ሳሙናን ፖቪዶን ኣዮዲን መነጻጽ ነጻጽሂ ዲተርጀ ተርጀን ርጀንት ኪቐትል ትሕልላ ሕልላፍ ንኽከላ ኽከላኸ ብመጠኑ ብሕማም ሰሪሮም ብእተገ ፕሮቶኮ ሮቶኮል ሚልዎኪ ዚፍለጥ ስተገብ ብረሎም ሪቃዜጋ ቃዜጋጥ ኣንታር ንታርክ ታርክቲ ርክቲካ ኣህጉራ ቢልዮን ትራልያ መንክዓ ንክዓት ደሴታት ሃዛርድ ሉቭየር በልጁም ዝጻወት ፕሮፌሽ ሮፌሽና ፌሽናል ጻዋታይ ጥቃዓይ ዝስለፍ ብዝውን መሃዝነ ሃዝነት በርቃዊ ልጣፈን ተክኒካ ክኒካዊ ብቕዓት ተንተን ተንትን ኣፍቀር ፍቀርት ቀርትን ንተቓና ተቓናቐ ቓናቐን ናቐንቱ ኣሽኪዑ ዝሰኽሩ ንጸወታ ክቕይር ዝግለጽ ሓድሕዶ ድሕዶም ይሰናነ ሰናነፉ ሃበርም ዲቪዝዮ ቪዝዮን ኸላኻላ ላኻላይ ክጻወት ንሃዛር ልቲኦም ኣሰልጠ ቀጺሎም ብምሓዝ ብንኡሱ ክለባት ብምኻድ ፖርታዊ ክስልጥ ምጽናሕ ንፈለማ ተመክሮ መክሮን ወቕታዊ ድድራት ጎብለል ክትጐና ትጐናጸ ጐናጸፍ ዝንኣሰ ንኣሰን ክስይየ ስይየም ይየምን ክሽለም ሽለምን ንፈረን ሰናቢቱ ግሊዛዊ ሊዛዊት ዘዅርዓ ንቸልሲ ከየሐበ የሐበና ፋልማይ ንኒውካ ኒውካስ ውካስል ዩናይት ናይትድ ኖርዊች ኣስቶን ዝድሃኸ ድሃኸት ሃኸትለ ኸትለን ኣመዝጊ መዝጊቡ ዘሰነፈ ሰነፈት ነፈትሉ ብዓኼለ ዓኼለይ ኼለይቲ ርሕቀት ሰኪዔት ዘዕረፋ ንሳውዛ ሳውዛም ውዛምፕ ዛምፕተ ምፕተን ኵርናዕ ብመሳጢ ዘመዝገ ጋንትኡ ሻምፕዮ ምፕዮን ፕሪምየ ሪምየር ንሽልማ ላምባር ዘማልአ ኣጻውታ ጻውታኡ ውታኡን ንመጋጥ መጋጥም ከስግእ ኣድናቖ ድናቖት ይነዲን ቴክኒክ ተውህቦ ፍጥነት ተዓደለ ዓደለን ተነብዩ ነብዩሉ መርዕዩ ያኒስን ስማቶም ምውላድ ስቲኦም ቶርጋን ወሲኽካ ምሉኦም ንፉዓት ተወስደ ንሰዓም ሰዓምቲ ሓሸራታ ሸራታት ምጥፋእ ጥፋእን ንከስቲ ምውጋድ ጻዕርታ ዕርታት ከፍትታ ፍትታት ብበንዝ በንዝኒ ንዝኒዳ ዝኒዳዞ እተባህ ደረጅኡ ስዝውሃ ይፍውስ ስዝጸን ምስእት ስእትጥ እትጥቀ ኸይምዕ ይምዕብ ከደንጒ ክዕንቅ ዳዞለን ቆርበት ሓንጐል ንጐልን ምዕቓቕ ዕቓቕን ቤናታት ሜክሲኮ ይግመት ንኸባቢ ድኻታት ከምእተ እተለኽ ንዝርከ ባቢባት ምዝውስ ሕቡራት የካትት ብካርሎ ካርሎስ ንልዕሊ የጥቅዕ ዊቲያኪ ቲያኪታ ያኪታን ሉሰባዕ ሰባዕት ዕትጻል ትጻልማ ጻልማእ ትኩናብ ኩናብዛ መኹኛና ኹኛናዕ ኛናዕድ ናዕድል ብረምፔ ተኔሂሮ ቡረሲሉ ናብአን ዚካየድ ንብዝሒ ታበታት ቐዲምካ ንሰፊሕ ንኸተወ ኸተወግ ተወግድ ስኣጋጠ ኣጋጠመ ጉምታት ምቁጽጻ ስዘይረ ነፍስወ ፍስወከ ስወከፍ ይቕመጡ ሪቓግኑ ቓግኑን ስያግን ይመጽእ ዚከላኸ ናተቐመ ይጉዓዙ ምልዋጥ ብመገዲ ምዚመሓ ሓደገኛ ገኛታት ማትይር ትይርኤ ንጽግዕ ይከላኸ ብደረጃ ንዚመጽ ሓልክታ ስዝኽተ ዝኽተብ ብግምት ዚጸንሕ ንኽህሉ ክውሰድ እተጠቕ መርፍእ ሕበጥን ጉድናዊ ትእስሳ ዚሕብር መርትዖ ጥኑሳት ኑሳትዝ ሳትዝኾ ትዝኾና ምዕጋት ክውሃብ ጠኒሰን እተኸት ዝወላዳ ኣዴታት እተሰነ ዋሃዮታ ሃዮታት ዚማዕበ ኪውሃብ ንንፍዮ የእትው እተሓበ ፍሮማይ ሮማይብ ማይብም ይብምው ብኸምዚ ብልዮን ዝዓይነ ዝረኸበ ንሓጺር መሓየሸ ኪቐርብ ዘቛረጸ እተዳለ ንቫይረ ዘዳኽም ተዳልዩ ሃኒታት ዝውዓለ ምስወሰ ስወሰዱ ዓቕሞም ዘየማዕ ካልኤይ ልኤይቲ ስዝኸው ዘየጋጥ ኪጐድል ዚቕጽል ናጐደለ ይወርድ ይተኸት ኽውዕል ኽውሃብ ብልሙድ ብመርፍ ንኺውዕ ኺውዕል ኾነለን ሕሱርን ዜዋጽእ ዋጽእን ዚውዓለ ዘርዚሩ ዚወጽእ ግሪክኛ ፖርቱጋ ርቱጋል ትካላት ዱካናት መዋአል መባአታ ማአከላ አከላይ ቤትምህ ክልኣይ ስደተኛ ደተኛታ ብባክተ ባክተር ነፍሳት ሊንዳማ ንዳማይ ማይሲን መትሮኒ ሮኒዳዞ ኲነታት ዳግማይ ፕሮብዮ ብዮቲክ ንኸየጋ ኸየጋጥ ብዮሪክ ንውጽኢ ረጋገጸ ደቀኣን ቀኣንስ ርሕማዊ ዝልከፋ ሚእታዊ ይፈላለ ዝዕድሚ ድሚኤን ኢትኒካ ትኒካዊ ብግልጺ አመራር መራርሓ ፕረዝደ ረዝደን መዓለቲ ዶሚኒክ ኣውሪን ተወሊዱ ይጽረፍ መከላኸ ቦክሲን ክሲንግ ቶሮንቶ ኣዕሪጉ ዕሪጉዎ ዝሰምዮ ካርሊን ሕትታት ሓገዘቶ ቴለቪዥ ምርኢት ዩትዩብ ዘርግሐ ርግሐት ፈላጥነ ላጥነት ክሰብር መጽሔት ፎርክስ ዘእተወ ኮሜድያ ድያውያ ክወዳደ ዝግሕጡ ኣደማም ደማምጻ ዘተኰረ ኮመድያ መድያዊ ዘቕርብ የቘጥዕ ኣንጀለ ንጀለስ ኣቕረበ ታሕሳስ ተቦኮረ ኣዝየን ፍሉጣት ኒውዝላ ውዝላን ዝላንድ የርላን ርላንድ ኣፍጋኒ ፍጋኒስ ጋኒስታ ፍሊፕን ሊፕንስ ቬትናም ትናምን ባንዴራ ማሕተም ንግልዘ ግልዘኛ ንግሥቲ ንጉሳዊ ጠቅላላ ምንስተ ጅስተን ትሩድው መእተዊ ጎረቤት ግሪንላ ሪንላን ኣይቮሪ አይቮሪ ቡርኪና ቡርክና ታይዋን ሪፐብሊ ፐብሊክ ሰንዓፈ ኽራናት ፋርክላ ካላኦት ላኦትን ዘወቕቡ ፈጥራዊ ቅርጽታ ርጽታት ጎቦታት እተዶኮ ተዶኮነ ዶኮነት ዓድታት ዝሓቖፈ ክብሃል በሃጊት እንክት ትጥምት ብቤተክ ያናትን ሳጊድን ትረኣይ ህሪያዊ ብህዝቢ ክኸውን ዛሕቲኡ ብክቡር ብዑናታ ዑናታት ፃድቃን ሓወልቲ ትፍለጥ ካብዞም ቖሓይቶ ከስከሰ ተቐሚጡ ተዶኲና ክራማት ንመሬት ብሓምላ ሓምላይ ዝሽፍን ዘቤታዊ ንተላይ ዓጋዘን ፍለስን ዛግራን ዝፋረያ ፋረያሉ ረያሉን ዝዘላሉ ዘላሉን ተቐማጦ መሬቶም ሃዋህው ተለዊጡ ብደስታ ደስታን ኣርከና ርከናው ርኪዮሎ ኪዮሎጂ ሎጂካዊ ጂካዊን ጂኦግራ ግራፍያ ራፍያው ፍያውን ቆሃይቶ ሃይቶን ተኮንዳ ኮንዳዕ ንግዳዊ ብማሕረ ማሕረስ ሕረስን ዝናበሩ ኣእካል ስርናይ ባልዶን ልዶንጋ ዓተርን ብርስን ብተወሳ ጠለቢጊ ለቢጊዕ ኣፍራስ ኣእዱግ የፋርዩ ተመቓቒ መቓቒሎ ቓቒሎም ይወቶም ዝመረጽ መረጽዎ መራሕቲ ስሳሮም ኣረዳድ ረዳድኣ ዝተሞር ሞርኮሰ ቤታውን ውደቀት ዳዓማት ሱማውያ ንጥንታ ግስቶም ጣኔኣዊ ዕራባዊ ምስርቱ ማንርሆ ንርሆይ ሳባውያ ባውያን ዝፈለቑ ኣልዒሉ ክምልስ ማንሮሆ ንሮሆይ ምስሳል ደኣማታ ኣማታው ማታውያ ብሓበሻ ዋሒጦም ዕልቶም ዝቐጸል ቐጸልዎ ጽንኩር የቐምጥ ጣነታት ክወጽእ ቴክኖሎ ክኖሎጂ ንዘባዊ ሞጎዓዝ ጎዓዝያ ኣግኣዝ ግኣዝያ ብድርሳ ድርሳና ርሳናት ሓድግታ ብኻዕቲ ተረኸቡ ዳሕራይ ስተቐበ ህሮታት ፍልስፍ ልስፍና ብበዓል ሰልጣኔ ጣኔታት ተነጺሩ ደበራት ኣዱሊስ ቆሓይቶ ተኾንዳ ኾንዳዕ ንጻታታ ብስነፍ ብነጋሲ ይመሓደ ግሪኻው ሮማውያ ክነግዱ ሰለታዊ ስንጭሮ ዝወደቐ ተሳባበ ሳባበሩ ኣዕኑድ ጽሩባት ኣእማን ፍርስራ ርስራስ መናድቕ ገዛውቲ መቓብር ቓብርን ስራዝን ዑንቊን ተሰርሑ መጋያየ ጋያየጺ ኣቕሑት ቕሑትን ብዝብል እትፍለ ንደቡባ ተዋሳኢ ዋሳኢት ይግለጽ መርኮሰ ብዝነበ ኽትከው መስሕብ ብፈረን መራማሪ ራንሲስ ኣንፍረ ተገበረ ለዶታት ዶታትና እተጉል ተጉልሕ ምስምም ምምጻእ ንማሕበ ዜጋታት ኣውጺኣ ውጺኣካ ጺኣካን ላማታት ኣነጺር ነጺርካ ንምጭባ ምርግጋ ዝተጀመ ተጀመረ መፈጸም ምዝበጽ ሓደሽቲ ጽርግያ ግያታት ፋብሪካ ሪካታት ምትካል ምህናጽ ሰፋሕቲ እሰማላ ሰማላዊ ክሃንጽ ፈስቲቫ ስቲቫል ዝክኣል ቱሪዝም ትልሂት ልሂትን ተማቒር ማቒርካ ዘይጽገ ምጥቀስ ግቢታት ብወጻእ ጻእተኛ እተኛታ ተሃራፊ መለኸት ጸጋታት ከጽንዕ ዞባውን ብኣካል ክሳተፍ ከስተማ ተማቕር ማቕርን ጥብቆታ ብቆታት ብዮዲት ዕንወት በጺሕዎ ዘዳኸመ ዳኸመን ክሱማዉ ማዉያን እዛዉያ ዛዉያን ዳኺሞም ንዮዲት ሽርሕን ተንኮል ንኮልን ክጻብኦ ኣዕራብ ኣስላም ካሊፌት ንኣሕመ ኣሕመድ ሶማላዊ ተሳዒሩ ክወርር መሳፍን ሳፍንቲ ይተሳዓ ተሳዓር ሳዓርና ስዒርና ዒርናየ ርናየን ነገስት ዮዉሃን ንቱርኪ ንግብጺ ንማህዲ ማህዲስ ህዲስት ድርቡሽ ኣከዉሃ ዝዶባታ ክንመል ሰዓርና ጣኔናን ኢርትራ ራዊያን ይኮናስ ንዳባና ንበሃል ኣጥፊኡ ክህበና ኢሰያስ ኣፎርቂ ልዕልና ትግሪኛ ህርድግ ንህዝቢ ኣይፊኡ ኣዳኺሙ የጥፋና አንታይ ምስክር ሕፍኩም ዕብድብ ዓዘርቆ ዘርቆዘ ርቆዘር ቆዘርን ከይኣተ ኣተውና ማህሌታ ህሌታይ ሚካኤል ደብተራ ስሃጊዮ ሃጊዮር ጊዮርጊ ዮርጊስ በየዝጊ ነጋድራ ጋድራስ ብረህይ ረህይወ ባይከዳ ይከዳኝ ስዊድን ኦስትሪ ትሪያን ምቅዳዉ ተሰዲዱ ራሕትታ ተዋፊሩ ርጓምን ሚኒሊክ ድሬዳዋ ጉምሩኽ ግስትን ኢኰኖሚ ኖሚክስ ምዝዀነ ትንተና ንተናን ዘካተተ ሮጳውያ ጳውያን እናነበ ናነበሩ ውድቀት ወራራት ኽትምር ብኢኰኖ ክትኽእ ምሕድዳ ሕድዳር ፋይናን ይናንስ ናንስን ምዝግባ ብትረት ረይህወ ይህወት ፖሊሲታ ሊሲታት ብዝግባ ተንቲኑ ንቲኑዎ ረድእን ከብርት ብርትዕ ርትዕን ሓረስታ ረስታይ ክጽዕር ምሕፋስ ንኽረክ ኽረክብ ዝስልጥ ልጥነሎ ጥነሎም ክኽፈቱ ዝርገሐ ራንስፖ ንስፖር ንኽቀራ ኽቀራረ ቀራረቡ ዕንድዳ ንድዳን ናተሸጠ ኸይኣቱ ኢንቨስ ንቨስት ቨስትመ ስትመን ትመንት ገርኩም ንዝብል ንጎፋይ ቐቢልካ ዝጸገሞ ምብጋስ ይእዋኑ ተፈጠረ ፈላስፋ የሞግስ ሞግስዎ ንኢትዮ ንተይኰ ተይኰነ ይስማም ስማምዑ ዘሪሁን ብኢንተ ተርናሽ ርናሽና ናሽናል ስቴዲስ ብማናጅ ማናጅመ ናጅመን ጅመንት ብዲቨሎ ዲቨሎፕ ቨሎፕመ ሎፕመን ፕመንት ግዱሳት ዋሽንግ ሽንግተ ንግተን መስራቲ ኰሚቴን ወንበር ረባሪቡ ትበጽሕ በርነት ህንጸት ፕሮጀክ ሮጀክት ጀክትታ ምዘካየ ምጥንኻ ጥንኻር ኣእሚን እሚንካ ኣመራር ምህዞታ ህዞታት ኣተኣታ ቴሌቶን ደኻትም ትእኽኻ እኽኻብ ሰርከስ ክጣየሽ ጣየሽን ክኢሎም ድኽነት ከየቋር የቋርጹ ዝምሃር ቃላሚኖ ንክስራ ባራውነ ባረበን ሓርበኛ ብዝወነ ዝወነኑ ዝምራሕ ክትኸው ኢንስቲ ስቲትዩ ቲትዩት ተርፕራ ርፕራይ ፕራይዝ ህርኩት ርኩትን ጋርመን ዝሓጸረ ንስራሕ ክበቅዕ ብርክት ክትውን መርኣያ ሃይሃይ ይሃይታ እናሃለ ናሃለወ ደበታዊ ጥቅምቲ ልደብር ደብርሃ እግዚኣ ዚኣቢሄ ኣቢሄር ኣባደዲ ምሕልላ ይጠቓል ቍጠባዊ የቱርክ ምፕለቶ ቻይንኛ በራውን መሰናኽ ናኽላት ሕንበብ ስውርት ውርትን ጸማምን ኦክላን ክላንድ አመሪካ ስተብሃ ተብሃል መደያይ ደያይቦ መፋጥር ፋጥርታ ስንክል ግድላት ብዝልዓ ዝልዓለ ምብዳህ ካዳምያ ዳምያዊ ድጅታላ ጅታላዊ ኽተበራ በራብር ኽተድም ተድምዕ ትገልጽ ስንኩላ ንኩላን ክትነጥ ትነጥፍ ሪቃዊት ብምጓዓ ምጓዓዝ ስውራን ተገልግ ወለንታ ርትላን ትላንድ ብዓውዲ በረሰብ ረሰብን ንዝነበ ተነጽሎ ትቅጽል መረጸት ሃርቫር ርቫርድ ዶክትረ ትረይት ማዓርግ ተመረቐ መረቐት ወናኒት ስሙያት ትረክብ ፕረዚደ ረዚደን ኦባማን ዊልያም ሊንተን ዕድምቲ ኣተባቢ ተባቢዖ ባቢዖማ ዓወታት ኣየብቅ የብቅዐ ብቅዐን ዝጣበቕ ትጽዕር ጻዕረይ መገድታ ገድታት ምንቃሕ ብምዝር ብእትገ እትገብ ጎስጓሳ ስጓሳዊ ይነስው ነስውራ ሚያዝያ ፌስቡክ ስቡክን ማይክሮ ይክሮሰ ክሮሰፍ ሮሰፍት ሰፍትን ተሸላሚ ሸላሚት ኣብቃዓ ሎታተን ስዉራን ዉራንን ጽሙማን ሙማንን ዝምችእ ከመሓሽ መሓሽኦ ኽኣለን ተሸለም ሸለምቲ በቒዐን ንተሳተ ዘስማዓ ስማዓቶ ቨርስቲ ዝቕበል ብጾታኣ ሃርባር ጓዒዝና ተሳትፎ ማዕጽኡ ጽሎታት ኣብቂዑ ኮሚኒቲ ክልንኦ ልንኦም ግዝየይ ሓቛፍት ኣገግሎ ገግሎት ዳልውኦ ንምቹእ ተጠቃም ጠቃምነ ቃምነት ኩልኻት ትሓብሩ ሓብሩኒ ትስፍው ስፍውቲ ህዋሳት ዒትናን ካላውን ምሮኣው ሮኣውን ንባህር ድልትና ተጠቀም ቀምናሉ ዕድሜና ንኾንቱ ንሕልፎ ብባህሪ ንዘጋጥ ሂይወት የመዝግ በመፋጥ ከተገት ተገትኤ ገትኤት ክተመዝ ዝበቕዐ ንምልዋ ንሓበን ምብርባ ብርባር ስምናን እነስም ነስምየ ስምየሉ ክንዓዪ ነዘኻኽ ዘኻኽር ሆላንድ ተርዳም ኔዘርላ ዘርላን ሰንደቕ ብርታት ተሳእለ ርፑብሊ ፖሊነይ ሊነይስ ኦስያን ተብኢባ ይቅመጥ ቅመጥዋ ዘይላን ይላንድ ብቁሩብ ትኣለዎ ሩግብይ ንኡሽቶ ኡሽቶይ ትጽወት ለምወረ ምወረት ፍልጥቲ ቻምፕዮ አጽወት ወታታት ይጽወት ይጽሓፍ ሳንቲም ብወረቀ ወረቀት ዘመውኢ ትክትር ትክእል ዊኪፔዲ ኪፔዲያ ሪእየሉ ሮናልዶ አምነት ወረቐት ብፖርቱ ተከቢባ ሳልሰይ ልሰይቲ ንዶስያ ንዶኔስ ዶኔስያ ጃካርታ ታትበሃ ተመቀለ ፖላንድ ዋርሳው ንሳተን ስሎዋክ ሊታወን ዩክረይ ክረይን ረይንን ቤላሩስ ላሩስን ኢሳይያ ሳይያስ ኣፈወር ፈወርቂ ጽፍሓት ሂንዱን ቡድህና ድህናን ኸታታሊ ህላወኡ ንጽሕፍ ሕፍቶኡ ዚውስኖ ምጉዓዝ መጓዓዝ ዝዝግበ ገላልጻ ኣቃልዐ እግረኛ ንኮላይ ዜስግኣ ኦርኒክ ኺፈልዮ ፈልዮም ምስትው ስትውዓ ትውዓል ዓልጐደ ልጐደሎ ተቐድሐ ዝለዋወ ስልታት ስሚዒት ትዌራት ይምርዕ ምርዕዉ ዚገዝእ ብኣየና ፈደራላ ደራላዊ ለቲከኛ ሓድነት ኣድልዎ መሓዳሪ ራጃታት ዞናታት ደቂኣን ቂኣንስ ከየጋጠ የጋጠመ ነብሰን ወላደን ላደንን ምብኣር ዕቡላት መመርመ ፋርማሲ ንመርመ ትወስድ ጥንስቲ ጓልኣን ክስምዓ ይምዘን ንድሓር ስዘጋጥ ዝቐልጠ ቐልጠፈ ንገዛእ ክንክን ክትገብ ትጥንቀ ጥንቀቕ ትውስኽ ትንፋስ ድያፍራ ያፍራም ለዝደፍ ይቕይር ጓልንስ ልንስተ ሳምንታ ኖርወይ ምጋማዊ ጆርጂያ ኣውሮጳ ኮከሰስ ብጂኦግ ግራፊያ ራፊያዊ ራትስካ ትስካን ስካንዲ ካንዲና ንዲናቭ ዲናቭያ ቶክሆል ክሆልም ደንደስ ዴንማር መትረብ ኜሬሡዶ ልምምድ ዝሄርነ ሄርነት ኣብርሃ ዚኣብሄ ኣብሄር ሙሀኖአ ሀኖአዾ ናይመን ውሲደሴ ሲደሴት ርኪፓለ ኪፓለጎ ሡቬነበ ቬነበዾ ዕጥቃዊ ተጋድሎ ድረኻት ዝጸላለ ጸላለው ኣንጸባ ንጸባራ ጸባራቒ ብናጽነ ደምዲሙ ጊንዳዕ ምርብራ ርብራብ ውግኣት ዕቲታት ደንከል ምትሓዝ ዝቐደሙ ተጋደል ጋደልቲ በብቕሩ ብቕሩብ ንዋታዊ ዋታዊን ተሞኩሮ ሞኩሮን ናደለበ ንዝሰፍ ዝሰፍሐ ከውጽእ ትእትታ እትታው ተቐያየ ብደገፍ ብየቱን ናውነት ዝበርት ዓሊግደ ሊግደር ግደርን ለዝረኸ ስዒብካ ምጥቅዑ ብግንባ ሻሙናይ ሙናይን ኣበገሰ ተሰኪሙ ምውቃዕ ንዓቕሚ ምድኻም ምውራድ ደባይን ሳቕሲን ፍሪታት ተሓጺሩ ትራተጂ ራተጂያ ተጂያዊ ጃላነት ብዘካየ ጸብለል ናተጓና ተጓናጸ ጓናጸፈ ምስግጋ ስግጋር መጋቢት ንግንባ ብቐዋሚ ክረባረ ንዝጸን ኣእትዩ ምድምሳ ድምሳስ ንኣፍዓ ኣፍዓበ ፍዓበት ሰሊፎም ቭየታው የታውያ ኣማኸር ማኸርቲ ሎኔላት ኔላትን ዓጢቕዎ ወንጫፊ ተተኰስ ተኰስት ኰስትን ጽዋራት በብግዜ ብግዜኡ ዝማረኽ ተደሚሩ ንመካና መካናይ ካናይዝ ምዝጉል ዝጉልበ ጉልበት ኣፍደገ ደንጎሎ ርጊሐን ምድሓን ብህጹጽ ምፍንጣ ፍንጣስ ምፍሻል ስጋለት ብታንክ ለካቲት ውሁድን ግራርን በይዝን ብፈጣና ፈጣናት ላሊሶም ኣሰገሩ ዝሰገረ እናኾነ ብስጋለ ሰንዮም በጺሖም ጥዋለት ሰላማዊ ባጽዕን ስኪሮም ዝቐነዩ ቀቲሉን ማሪኹን ፈንቅል ኣብዮታ ብዮታዊ ዝጽዋዕ ብመሬት ለዝኣተ ብነፈር ናደረበ ዘይህብ ዘይቋር ይቋርጽ ሰይርካ ምቍጽጻ ቍጽጻር ብጎላጉ ጎላጉል ሰምሃር ምግስጋ ጐላጉል ርዲንካ ምዕዋት ከሰልፎ በብቝሩ ብቝሩብ ይግዕዛ ተቐየረ ጋሕቴላ ሕቴላይ ተመቒሉ ምቕናዕ ታሕታይ ወጋሕታ እንደገ ንደገና ንደንጎ ብቕልጡ ቕልጡፍ ቦነስፒ ነስፒሮ ንጸጋም ጋሕያት ኣምከነ ሳቒሰን ምእሳር ምድልዳ ዝዓረደ ክፍንጥ ፍንጥስ ዘጠመቖ ጠመቖም ናበራረ እናዛየ ናዛየደ ጀሚረን ዝዝርጋ ሕንናቕ ይድረበ ረበለን ትደርብ ሓልሓል ሮራመን ራመንሳ መንሳዕ ዝቐውም ጥምጥም ዕርድታ ርድታት እናሰር ናሰርሐ ከደልድ ደልድል ማእለያ ብምቁጽ ፍርታት ብተኸታ የበግስ ሰመዩዎ የማናይ ጸጋማይ ተፈነወ ዳፍዓት ፍዓትን ደብድብ ብዘሰለ ዘሰለፎ ንግራት ኣውሊዕ ድኳንን ኣጥቅዐ ዓሪደን ትጸንሕ ንመጥቃ ዝነቐለ ተጸፊዑ ዝወጠኖ ኣዝጊቡ ንተብለ ተብለን ሰለሙና ለሙናን ተንቐሳ ብኣሃዱ ተወቒዑ ክትሃር ትሃርም ዘይከኣ ደሪባታ ንኽጽመ ኽጽመድ እናፈጸ ናፈጸማ ዓጊተን ዒፍዒፍ ፍዒፍታ ዒፍታን ንሰራዊ ራዊተን ገብራሉ በዓረዛ ንመከላ ላሊሰን ደብደባ ምዕናው ዝፈተነ ሓርማዝ ምግፋሕ በጦሎኒ መውጋእ ጋእትን ዋእትን ተጓደለ ዝሽፈን ብጸላኢ ንምጉን ጉንዳብ ዓዶሮሶ ብመጥቃ ሸነኻት ክቈጻጸ ሞርታራ ርታራት ተጸግዐ ክጽረግ በብሸነ ሸነኸን ምፍናው ደፊአን መለሳኦ ንምቁጽ ጻዊረን ተሪረን ክዕወት ንነብሶ ነብሶም ናወግኡ ይእለዩ ምዝነበ ሰነዳት ተርእዮ ብጻባት የመልክ እሲዓዲ ለጦራት ኮማንዶ ናገበሩ ንተካየ ከይሃረ ይሃረመ ፍሽለት ተዓገሰ ዓገሰን ኣስዓበ ሓመልማ መልማሎ ኣሲረን ክጽጋዕ ብማእከ ሰንጢቑ ብከቢድ ናደገፈ ቆጻጻር ህንዱድ ተልእኾ ከይፈጸ ይፈጸመ ይደፍእ ይቈጻጸ ምቕያር ንውሽጢ ይፍትን ተገንዚ ተቐሰበ መዕርፎ ስንቂን ተደራቢ ንመዕር ዝተቘጻ መድፍዕ መዓረፎ ከረኻኽ ረኻኽበ ኻኽበሉ ማይሽሮ ቦምባታ ኣዝነበ ሆስፒታ ስፒታል ገጀረት ፎሮብያ መዓስከ ሰምበል ጸጸራት ዘይቀበ ይቀበጹ ቀበጹዋ ሕየትን እናካየ ዝድብድ ናዘንበ ዘንበያ ዝትኩሰ ትኩሰሉ ታቲለን ክጥቅዕ ክቐንዕ ዐግስዎ ከኣሉን ድግድግ ግድግታ ጋሕተላ ሕተላይ ክድብድ ጸረነፈ ረነፈር ተሃሪማ ዓድዕለ ብራሪኣ ባይነህ ኳዜንን ለዘጽዓ ዘጽዓቐ ተገምጊ ገምጊሙ ተሓሕዛ ክውስኽ ተጓየየ ኣልጌን ፍልፍል ዒላዒሮ ምስአን ንታታት ዝዓስከ ምባደር ባደርሆ ያየራሉ ኣማምን ብጹዑቕ መዛግብ ብሽነኽ ድልዱል ንቐዳማ ቐዳማይ ተጸገመ ጸገመን ኸላኸለ ዝምለስ ኣጽዒቑ ፈንጢሱ ዘውግሐ ኣግፊሑ ምፍጻም ፍተለን መጠናዊ ቀያይሩ ብጽዑቕ ተደፍአ ምድራብ ምምንዛ ምንዛዕ ክደፍእ ክድፋእ ፍለሰራ ለሰራዊ ደረባኦ መዳፋዓ ዳፋዓት ናተዳለ ዝፈሸለ ኣዝለቐ ተዓወተ ምቕጻል ይርኣዮ ምኽፋት ስዕረት ዘድሕን ኣማራጺ ራጺታት ቅብጸተ ህልኽን ምቅርራ ቅርራብ ብስርሒ ዝተጨበ ተጨበጠ ተሰውኡ ምሕናቑ ሕናቑን ዝውሰድ ስዝኣቱ ኣየጸግ የጸግም ጸግምን ናኸፈለ ምዘጋጠ የረጋግ ተሃስየ መሸንቆ ሸንቆቛ ዘጽበበ ንጸላኢ ኣገራሚ ገራሚን ሰንባዲ ንባዲን ዛእታዊ ምቝራጽ ጽበታዊ ምዕልባ ዕልባጥ ልባጥን መጨረሽ ጨረሽታ ተሓስበ ልዲልካ ምዕዳግ ኣገዲሙ ተዛማዲ እፎይታ ንምባል ጠቕመሉ ኣድሃበ ብሲወከ ሲወከፍ ዛእርእ እርእሳ ምዝህል ታዕሊም ምዝካየ ንጽፈት ዝሕግዝ ሰላሰለ ብዓቕሚ ደልደለ ብጋንታ ዕጥቅን ምልላስ ድፍዓት ብልዑል ይሳተፍ ዝቐንዐ ተበግሶ ብምቍጽ ወቐርቲ ራእምኒ ድባሩዋ በቲኽካ ክስሕብ ሕጃታት ኣዋዲዱ ሓሊቦን ንዳደቆ ዳደቆን ምሕጹን ጎደይቲ ማይሑጻ ዲንፋስ ማይዕዳ ይዕዳጋ ንቅፋት ለዝገጠ ሰግራኦ ይተሃር ተሃርመ ንብርጌ ዓዲሃር ዲሃርም በረኽቲ ንዋትን ንደሓር ይተኻየ ናቐረበ ምግንዛ ግንዛብ ምጽባብ ተበገሰ ተደናደ ደናደነ ብተዛማ ዝረግኣ ረግኣሉ ዓዲዃላ ጎንደር ብሓይል ተደፊኡ ተሸጊሩ ሪሕነት ምቅልጣ ሒታቶም ዘወሃህ ወሃህድ ሓንጸጹ ታንከኛ ሳይላት ዝዓጠቐ ጦሎንታ ሎንታት ምስታፍ ሓባራዊ ተኸፋፈ ኸፋፈለ ዝቕጽል ጎልጎል ሃሙሲት ህርዳር ጎጃምን በይሉል ንዓሰብ ወገኖም ንኣባይ ሰጊሮም ወለጋን ንማእከ ንኣዲስ ርዓሶለ ኣፋምቦ በርሓሊ ንኣጋር ይምቹእ ስንቅን ከተመላ መላልሰ ላልሰሉ ኣጻምእ ክወፍር ኣማመነ ማመነሉ ተጋዳላ ጋዳላይ ብመራኽ መራኽብ ዳህላክ ንምጽዋ ብኸቢድ ይድብድ ፈጢርካ ጀላብኡ ንዘመና ንወፍሪ ክነቅል ፓራኮማ ራኮማን ሕርጊጎ ሎኒታት ተኣከበ ዝዛመድ ናተገብ ውዱባት ተወሃሂ ንደሴት መሳኹቲ ንዘጥቅ ንዝኸላ ዝኸላከ ኸላከል ተጸጊዑ ተራገፈ ንክበጽ ክጓዓዝ መኸወሊ ብዳባት ይሰሊጡ ተንሳሕ ንሳሕብ ኣጸጋሚ መደምደ ደምደም ምደምታ ተበጽሐ ተሓሰበ ኣቕንዐ ምጽፋፍ ገልዓሎ ብባሕሪ ክብገሱ ንደሳን ተጓዕዘ ክራኸብ መጻብቦ ተሸኽላ ዓናቐፈ ክምረጽ ብኣጋር ብሲሞቲ ጓዒዞም ንተነበ ተነበረ ኣትሪሩ ሰዓታት ገላገላ ደነከል ዝቐመጣ ዝሰንበ ከተዓና ዓናቕፍ ተስለጦ ዘገላግ ገላግሎ ኣንቀሳ ዝነጥፉ ዝከኣሎ ዝደናጐ መካይን ጓዒዘን ዓዲግራ ዲግራት ኣቢለን ብቐትሩ ወሪድዎ ብገባር ዓጢቘም ተሓባቢ ሓባቢሮ ባቢሮም ንኣፋም ንምዅላ ምዅላፍ ቦርሓኖ ኣርዓኖ ርዓኖን ተጠናኸ ቦርዓኖ ማሕንቘ ሕንቘታ ንቘታት ብበረኽ ክሳውዲ ንምቍጽ ዳልዲሉ ተመከተ ዓቕመን ሪበናኦ ንባረን ንሓንቲ ኣቃጸላ ነፋሪት ወቒዖም ኣውደቑ ዝተናወ ተናወጸ ኦጋዴን ምግዓዝ ክድርብ መረርቲ ምድረበ ረበዳን ናቐያየ ዘሻቕል እናዀነ ከዐውት ክሕንጸ ሕንጸጽ መንቀሳ ከሕልፍ እናዲኻ ቈሪጽካ ብኹሊት ንምህራ ይገመቶ ተገሚቱ ተደኮነ ደኮነት ዓርኮብ ርኮብኮ ኮብኮባ ብኮባይ ተሸፈነ ሸፈነት ኣግራብ ኣጥቂዑ ዝርሕቕ ወርሕን ኣቓልቦ ቓልቦኡ ልቦኡን ዝመቓቐ መቓቐል ሰሊፍዎ ዝግዛዕ ኣግዓዞ ግዓዞም ዝግስግ ግስግስ ዝግዕዝ ብረለን ትሒዞም ኣላማጣ ተሳቲፎ ሳቲፎም ውጫለን ረታቦር ምስቶም ቐዲሞም ከይወሰ ገርገራ ዝዕጠቕ ረሻሻት ዘይዕረ ይዕረፍ ኣህላኺ ህላኺን ኣሕለፎ ኣጻፊፉ ክፍጽም ልዳለን ንፈታት ዓሚቝን ተጠንቀ ጠንቀቕ ማውጫን ንጋይን ንፍታት ተመቕለ ሓሊፈን ዝሓልፈ ሓልፈላ ሰላልፋ ርተክል ተክልተ እከሎት ከሎትን ጸረታን ረታንክ ሄሊኮፕ ሊኮፕተ ኮፕተራ ፕተራት ተዓርደ ነተጕቲ ይስገር ስገርን ዝደልደ ኣቃውማ ቃውማኡ ሰለፈት ፈርትን መንጽር መጻሉን ጐልጎል ቅልቀል እራርን ክትቈጻ ትቈጻጸ ድሚአን ራሪገን ክኣስራ ተታሕዘ ለጊበን ዝባውን ኣውልዕ ከምርሓ ኣፈልባ ንጸጓሮ ንሰሰብ ለዝኸል ትሓልፍ ተቘሪጹ ቦታአን ኮርባር ዓዲጐል ዲጐልጎ ኣምሁር ክትቁር ትቁርጽ ኩጀታት መዝሚዙ ተሳሃላ እታወን ኣሉታዊ ክውረድ ሸቶአን ዝተታሕ ናተኻየ ንደቀም ደቂናዞ ብቐይሕ ይሕኮር ሕኮርን ርባዝብ ባዝብእ ዓሚምዎ ይተቘጻ ዝመሳሰ መሳሰል ንኣሃዱ ክጭፍል ጭፍልቕ ኣድብየ ድብየን ምዝጽበ ጽበይኦ ሃንዲዱ ተቓጸላ ቓጸላኦ ሰናበደ ታባታት ወጺአን ዘይጥዓ ይጥዓመ ጥዓመን ጊቱወን ድመአን ገስጊሰ ስጊሰን ኣድግና ተረተር ንኮርባ ንዓራቶ ዓራቶን ራኸታት ሰንጥቕ ሜካናይ ከይብተ ይብተኾ ብተኾም ተቐዳዲ ቐዳዲሞ ዳዲሞም ብኮርባ ንተራእ መአዘዚ ክገጥም ናቐጸለ ሃይለማ ይለማር ለማርያ ማርያም ዝሃደመ መተካእ ተካእታ ካእታኡ ፕረሲደ ረሲደን ሲደንት ጀነራል ብረኪዳ ረኪዳን ብግዝያ ዝያውነ ያውነት ተረከበ ረከበን ማዕከና ዕከናት ተኣወጀ ብምጅማ ኣንገብ ወርዕዝ ውርዕዝ ክሰልጠ ክሓድራ ብደቂና ንወቐር ንዓደር ደርዓዳ ዝፈነወ ክዋጋእ ብጐላጉ ዓዲዛም ዲዛምር ርቶታት ንኣዛይ ኣዛይሐ ዛይሐን ቢኣኡን ንመንጉ መንጉዳ ንድባር ድባርዋ ዘቆጻጽ ቆጻጽር ዓዲራእ ዲራእሲ ንድብር ድብርዋ ይበጻሕ ንዝግብ ቖጻጺሩ ብጋዴን ዝደየበ ንክሳድ ምጥርና ጥርናፍ ንወርዕ ብጎድኒ ከይሰለ ዘየላቡ ናመከተ ናደፍአ ምበይቶ ዓዲቐን ዲቐንሺ ሕደሮም ደሮምን ክሓልፍ ሰለሰተ ዕዞአን ቀጺለን ኣራጊፉ ጸንሖም ብሽከቲ ዝገስገ ይሓገዞ በብዝነ ቃዕተን ገሰትሉ ርባእም ባእምበ ክድይባ ጎዳይፍ ዓዲሮሶ ዲሮሶን ከመጽእ ማይጭሆ ይጭሆት ቤትገር ትገርግ ዛዘመት ይገጠማ ሰላዕዳ ላዕዳዕ ዕዳዕሮ ዕግሽግ ግሽግሽ ንክህብ ልኢኸን ምዝማረ ዝሃድም ምትራፍ ብዳዕሮ ዕሮቓው ሮቓውሎ ቓውሎስ ውሎስን ቁሸትን ጸዓዘጋ ዓዲገብ ዲገብሩ ደናጉል ተፈተነ ወገነን ስከራት በጊሰን ተበታቲ በታቲኑ ማሪኸን ዕማመን ተመዲበ መዲበን በርኪተ ርኪተን ዲስኣበ ስኣበባ ተወጢኑ ክማረኽ ንጅቡቲ ጅቡቲን ከበድቲ ከኛታት ክበታተ በታተን ሳድዒቃ ብጠቕላ ምሩኻት ምሕረት ተፋነው ዝዓነወ ዓነወን ንሱዳን ፈኮስት ስብሓት ኤፍረም መዘክር ፍሊጶስ ልደዮሃ ደዮሃን ናዕታዊ ተሞኲሮ ኣሕተም ዝነሃረ ነሃረት ኢራንን ክትጎዪ ስጳንኛ ንኣረገ ረገውቲ መምጽኢ ብከመይ ጋጊጾም ገፊፎም ሕደገኛ ምምርማ ምርማር መርስን ሮናቫይ ናቫይረ ንምንታ ዘጥቃላ ጥቃላለ ቃላለይ የኢቫን ኢቫንደ ቫንደሊ ንደሊካ ደሊካል አገልግ ዝተቃወ ተቃወመ ቃወመሉ መምሃሪ አቅርቦ ቅርቦታ ርቦታት ምስገኑ አከባቢ ባቢያቶ ቢያቶም አበይቲ ሰመራት ንላዐሊ ሃሮታት ይማሃሩ ብቅዓት መዘጋጀ ዝዘጋጀ ዝተከታ ተከታተ ድርጁቱ ብመማህ ማህራን ቤዝቦል ፓሪንየ ሪንየን ኣምሃሪ ይጽዉዐ ቱርየን ሆሎፔይ ሎፔይን ፔይንየ ሊውቪሽ ቫዩሊን ገልገል ልገልቲ ኣቋራጭ ካሊጎላ ረፑብሊ መዲተራ ዲተራነ ተራነያ ራነያን ጠረጃዊ ዘቕተሎ ሻምቡቆ እሽተይ ተሰጋገ ካሊፎር ሊፎርን ፎርንያ ዝገዓዘ ዝቐርብ ፕለክስ ድሌታት ምዘተዓ ዘተዓራ ተዓራሪ ኣፍለጠ ዝጠራነ ጠራነፍ ዘርኣየ ኣቕሪቡ ምርካብ ዘድልዪ ወረቃቕ ረቃቕቲ ኢሜይል ትዕርራ ዕርራይ ብጽሑፍ ብቪዲዮ ቪዲዮን ምስዳድ ምሕባር ሞባይል ኣንድሮ ንድሮይ ድሮይድ ብሮውሰ ሮውሰር ኤለክት ለክትሮ ክትሮኒ ሮኒካዊ ዘፍርያ መጉልሒ ድምጽን ተሰካሚ ዩቱብን ብሎገር ሎገርን ክቡራት ክስታት ነቐፌታ ቐፌታት ፌታትን ኒምሮድ መንሱር ኢሳያስ ኣፍወር ፍወርቂ የፊንላ ቦሊቭያ አሜሪካ ቅዋማዊ ጥረታት ዝብላዕ ኣቕራቢ ብጉግል ክድረት ተርጎመ ክዛረብ ዝሰማም ሓረጋት ረጋትን ከጉልሕ ተተመር ውቶማቲ ቶማቲክ ከለልዮ መዳህሰ ዳህሰሲ ሰሲታት ዝእክቦ እክቦም ብለካቲ ጥሮኣዊ ዚዛመድ ዚጥቀሙ ኽትግስ ትግስጾ ግስጾዘ ተኣደበ ባይደን ጋዕናን ተምረጸ ትመሓደ ብርእሳ ብወተሃ ቆጠባዊ ዝሕይላ ትመህደ ቅዋምን ኮሎምብ ሎምብያ ንናጽነ ዴራታት ብዕንጨ ዕንጨይ ንጨይት ጨይትን ብጨርቅ ጨርቅን ይስለም ጉድጓድ ሙዚቀኛ ኣጸዋው ጸዋውታ ምውዝዋ ውዝዋዝ ምቕጣን ዝምርኰ ምርኰስ ለቕሊቑ ልስሉስ ዓዝማሪ ብዚብሃ ዝዝመር ይጻወት ዝሙራት ሰባስት ባስትያ ዝነፈረ ነፈረላ ቀጠልያ ንቁጠባ ጥሪትን ዘመልክ ዝፈሰሰ ንሃብቲ ማዕድን ዕንበባ ዝወዓለ ቐቢሉን ንሰላም ብልምዲ ኣቦሓጎ ዝእመነ እመነላ እተጸው ተጸውዐ ታሕተዋ ሕተዋይ ከሲታት ውሉዳት ሳብተካ ብተካህ ኩሻዊት ስትየቲ ዘሁልቍ ንሰበይ ኽትጽው ሚድያን ዚግለጽ ህዝቅኤ ዝቅኤል ኤክሳጎ ክሳጎጅ ኣባሓጎ ባሓጎታ ሓጎታታ ለጸሎም ሕዝብታ ጵያውያ ነገዳት ይገዝኦ ይፈርዶ ናታቶም ሶርያው ሒምያራ ምያራው ያራውያ ኩሻውያ ሻውያን ገለጹሎ ለጹሎም ንኣገው ኻልኦት ቢላታት ብሔራት ሔራትን መኣድታ ኣድታት ዝቑጸሩ ዝመበቈ በሳታት ዓልትታ ልትታት ጐልጐል ክርእዩ ቢሲናው ሲናውያ ንኣክሱ ደዪቦም ንሜሮቭ ምሁራት ሪቱሎም ብትእም ትእምት ዝነጸግ ነጸግዎ ሓርፋፍ ምልካት ዝንገር ኢቲኦፕ እተቐብ ተቐብረ ቢሲንያ ናጋስት እስጳን ስፓኒሽ ግርይና ሓርይና እስላማ ኣናእሽ ስሚንቶ ሚንቶን ዓለባን ማዕቢሉ ስታውን ሕታውን ኮሌጃት ስሪተን ዝኸይድ ዝጥዕም ብነፍሲ ክስየም ትሪኒዳ ሪኒዳድ ኒዳድን ቶባጎን ፋሽስታ ሽስታዊ ፅውፅዋ ውፅዋይ ትርጕም ራዊነት ዝጸሓፎ ወሲድዎ ሰማማዕ መመኽነ መኽነይ ኽነይታ ዚርስዕ ፋሺስት ከእትዉ እትዉዎ ዝንባለ ትሪፖዲ ጠቐሶም ሩዥየር ልበርት በርግሰ ርግሰን ዚበሃል ኒቸስን ጸልይዎ ልይዎም ንደሞክ ፍትሕን ምምይያ ምይያጥ ሓገግቲ ምፍልላ ፍልላይ ጋገታት ብሓገግ ዝሕንጽ ሕንጽጹ ይከታተ ይመርሑ መርሑን ዝሳተፍ ግብጻው ብጻውያ ጻውያን ኣብተን ነብረለ ካይሮን እስክን ስክንድ ክንድር ድርያን ሊያውያ ማእኸል ብኣኽራ ይጽውዑ ተባበሩ ተረሸነ ዉዳርድ ስድርኡ ድርኡን ሃዲሞም እስነቱ ተገዳስ ፋምፉም ጸንቢሩ ንቢሩዓ ቢሩዓመ ሩዓመተ ብህግደ ህግደፍ ዝዘውር ደርፍታ ርፍታት ብኽብሪ ኣጽንዐ ንዳጠሓ ዳጠሓለ ብብጾቱ በባውያ ኣኽብሮ ኽብሮት በቆለይ ቆለይና ተሓቲሙ ኣልብማ ልብማዊ ሕትመት ልበማት ኣሕቲሙ መስሓል ኮኾባይ ንቅርቲ ወዲማን ዲማንታ ሮኾይቶ መምብሮ ገልጋሊ ልጋሊት ዲመስገ መስገነ ንገበቶ ዓዲሻሁ ሓስሓስ ምግዳር ምሳርሓ ዓዲቁሪ ዝግፈት ቀልቀል መልዓሳ ኣሕፍሲ ሑጓእና መነዅሰ ነዅሰይ ዅሰይቶ ግርዓና ዓደጣል ሕንጠጥ ንጠጥፌ በራቒት በረክን ረክንሃ ምባቖም ባርሓጎ ርሓጎዳ ጭዓናዱ ዓናዱግ ምበሰተ ብረሊባ ረሊባኖ ሊባኖስ ወለስቲ ኣጕሩፍ ባዕከር ኣዋሊዕ መቓይሕ ኣገርጽ ገርጽዮ ርጽዮት ግያስሕ ምባለኻ ኣውላዕ ሓሓይለ ዓሶጹር ክሸዓት ብርቀነ ርቀነነ ካሪቦሳ ማይሩባ ጉርጉር","5/9":"ብዛሕት ዘመናዊ ምጅማር ምስራት ንምስባ ግሊዝኛ ዝኣተወ ከካይድ ብጸጋማ","13/15":"ዛሕትኡ","1/12":"ርትራን ስታትን መሳርያ ንስሳን ግባራዊ ዚርከበ ትኽእሉ ንምፍጣ ኣሽቱና ግጥምታ ቅስቓሳ ምሃሩን ዘይተራ ምሃሩዎ ዚውሃቡ ዝዓበዩ ኣመሰላ ዘይተረ ሓይልን ኣይከው ዘይተን ዝተሓበ ዝተሓወ ሰብኣው ይብሉን ዘይተበ ዘይተጠ መሪካና ኣመሪን ዘይተኸ ኣሽቱን ዓበየዝ ግባራው ብሃልስ ምግባራ ቀይሕን መሪካን ዝተሓላ ናቕፋን ዝተሓተ ንምፍን ክፍለሰ ዘይተዓ ዘይተሓ ዝተሓሰ ርጌድን ኣንፈታ ንስትራ ቅስቓሱ ኣንፈቱ እትርአ ንስትየ ነብሩላ ንምፍራ","4/21":"ዮጵያን ዝጸንሑ ምብራቓ ስልጣነ እምባደ","7/46":"ንግስነ","1/2":"ኣኽሱም ተቐልቂ ኦቶማና ኦቶማን ብምዃኑ ጣልያው ብምእታ ተታሒዛ መሰላት ዝኸፍኡ ቱርክመ ኮርያን ሓምሻዮ ሸግርዎ ኣስሚረ ሚረንኦ ሓሰበላ ሰበላን ንስርን ረቶምን ሸለለን ምላሽን ብዝመጹ ሰብኡተ ሰብኡት ውዓልዎ ኣትዮም ሰሪሑላ ሮኖመር ሮኖመራ ብዝርኢ ሰማያት ጽንዐቶ ዴታትን ንስሳታ ንምርዳ ክሕግዞ ሕግዞም ኣኽቢሮ መሊስና ብቅድድ ደረታት ኣስሚዖ ነዳልወ ኻእለኩ ፈለየና ለዋወጠ ምትሕብ ታተልቲ ባዕልኻ ንሃገር ብጽሒተ ትርኢት ውድድር ኣመሓደ ዋህለለ ጸጋይን ኣሰራር ሰግሩሉ ድላይን መግለጺ ረኸቡን ዚርከቡ ሓሲቡዎ ኮምፕዩ ንምቅላ ምቅላል እናኸዶ ብወለዶ ወለዶም ኪረኽቦ እናመጸ መሳጊኖ ፈላልዮ ይበርስ ናጸለመ ኣስናኖ ባዕላቶ ይጅምሩ ኣንስት ይፍቀደ ፍቀደለ ዚሃድኑ ይጽገሙ ሃድንን ክብደቱ ዚሃድና ኪበልዖ ኪበልዑ ዚነብሩ ህልዉዋ ኪርከቡ ፍቀደሉ ኣትዮሞ ዝሰዓረ ይውንና ምስኣቶ ኣይመለ ሰትሉን ዝረአና ድሕረይ ህዉኽን ብላዕል ሕንቅል ሕንቅሊ ተረስዐ ንተለኣ ተለኣኽ ይትስበ ዝሃብካ ንተስተ ንእስቶ ዚርእያ ሕድሕደ ኣስናን ይተበሃ ተበሃል ውጽኣሉ ትሰርሕ ክትምሃ ትምሃር ፈላልየ ምጻእኩ የሐጕሰ ዋቶምን ብብዙሓ ህላውያ ገሮምን ሳዕስዒ ስዕስዒ ተሓወሱ ካብዘን ዕግስቲ ኣብራሃ ስዕስዑ የሐጕስ መልኦን መስኪነ ፍቕርቲ ሰምዐት ዓዲመኪ ኣዳልያ ክትደሊ ኣይግድ ክትቅል ትቅልጥ መሲሉዋ ተራኺቦ ክሕግዛ ሓሊፋተ ራርባና እንገብ ንምእራ ምዝዛረ ዝዛረቡ ተዛረበ ኪቕጽሉ ዝቐለል ኣረኣኣ ግጸኛታ ብዑዎን ምህላው ልግሱዎ ብብዙሕ ዚርእዮ ወደናው ኪረኽበ ኪርከበ ሓዙትን ዚሰማም ክገብር ዚገልጹ ዝደለዩ ዋህለሉ ቅቡልን ረበሉን ምዕቃቡ ምኽኣል ዝቐለለ ብምጽሓ መበቈል ኪቕጽል ተዀይኖ ዘይመል ረድኦን ሕግዞን ትምሃሮ መግለጽ መአንኬ ብድምር ኣትዉዎ ዝሓትተ ስዒቡዎ ዘይቃረ ዘይቃዶ ዝኸኣላ ትርእየ ኵነትን ንፈላለ ኣይመስ ንዚብሉ ዚብሃሉ በጻሕቲ ባጀታዊ ትዊንድ ትሰርዖ ሮግራም ውላዳት ንጠረጅ ምሓርኛ ዝቕመጥ መስጊድ ይከኣለ ፈለየኒ ተረኺቡ ሓላልፎ ኣሰላሙ ንትርግ ረዛንን ምንጻግ ገሃነም በልናያ ክትሓዊ ብተመሳ ከተምጻ ተምጻል ተሞርኪ ምልኽዎ ምስጋድ ዝጸነሐ ዝድርኾ ናልባት ጋጣሚታ ጸበዮን ንደበት ተምጻሉ ቅያትን ብምጽራ ንተተቓ የቶምን ዕሩግነ ደበናታ ኻኸቡን ናጸለሙ ይርእዮ ፍርያም ይሙዃኑ ንባዕሉ ይበርሃ ሓንጎል ካብዘይ ዝኣምኑ ምቕራጽ ጠንቅታ ይምቅይ ቛረጸን መሬታዊ ኒስተራ ስተራት ኣማሓደ ጽሕፈት ዝህልው ድልየቱ ንተመሰ ተዘይኮ ኣይሰም ብእምሮ ይሓሰቡ ንኣምነ ይውንን ዕሩግን ተቖጻጻ ኣማሓዳ ሓዳሪኡ ዘይንር ሓልዮቱ ኣምኑን ዝፈርሖ ዝኸልእ ኣይሰር ሰርዖም ኣረኣእ ንተውሒ ትዕቢተ ዝውንኖ ዝደለዮ ምዝኽእ ይንየት ተኣሳስ ኣሳስሮ ትዕቢት መላለስ ዓዛቢን ምዝሕተ ቐሳቐስ ሓሳስብ ዝውስኾ ዕግስቱ ግስቱን ይሙዃና ንተልዩ ብለንን ጠፍኣሉ ስዋእቲ እዛዛት ንሻኣሏ ብዘመሓ ብጽሒት እዛዛቱ ጽፈትን ከናውኑ ድልየቶ ሃለዋቶ ፍጥረቶ ነዳልዎ ዳልዎም ንተፈቲ ተፈቲን ሓበረን ምዝሕብ ዝሕብረ ወሰኽቲ ገይርሎ ሓዋወሰ ይቕበል ምህላዉ ተተርጒ ተፈቲና ሓዋወሱ ተሓወሰ ዳዊትን ዝጸነቱ ዝተበረ በረዙን ብቐንዲ ተዓቂቦ ርጉሞም ድእዎን ኒቨርሲ ቨርሲታ ተቐበል በልዎም ተለኣኸ ንወዲሰ ዝዛረብ ምርሒን ይተበረ ክንስዕ ንሻኣላ ሉኡኻት ሉኡኻቱ ብሙሉእ ነዚኣቶ ይተጠቐ ብድምዱ ቕበሎም ንማዕር ደረታቱ ተዓቂቡ ክትግዛ ሓልዮት ስኒትን ክስራሓ ምስካር ነበርና ፍርድና ፈጸምና ብሙሉኦ ምለኸን ባራቱን ይቕበሎ ብእምነ ኣምበር ብለውሃ ገሃነመ ዝድርበ ምግጣም ዝደንገ ደንገጎ ጋጠሙን ዲእካን ከተምል ክትግዘ ኽፈልን ብቅድመ ሊካዊት ሶማልያ ንዛንያ ኻታትን ዝሃብተ ሀገራት ኣካያይ ፊልምታ ምስካም ተቐልቀ ትያናዊ ምጽኣት ልቀሰብ መስጊን ተታሒዙ ዝመጽእ ሰማንያ ንምውሓ ሰንበት እትጽው ጽውዓሉ እከለይ መሳርሒ ብልዕት ዝፈርየ ኣውቶቡ ዝተነድ ዝስራሕ ዳውንቲ ዝቕመጠ ስታርሊ ስታርኑ ተደምሲ ተደቢሱ ትምርቲ መስኪራ ምትዕው ክንስል ንሓድሽ ፍጥረት ግጥሚን ዘጠቓለ ይሓሰብ ተኣሳሰ ዘዳልዎ ንዳውያ ብመድሃ ራሚንይ ዘለውዎ ኮንጐዜ ብቐንዱ ዝሓመመ ሕጻብን ዝሓመሙ ክትሓዝ ተረስዑ ረስንን ዝተነኽ ተነኽሶ ዘይንቡ ቀሳቕስ ስተራኣ ሮግራማ ምግጣሙ መንካዓ ርኣየሉ ዝግበረ ተነኽሰ ብፕሮቶ ህጉራት ኣጥቃዓ ቅልጣፈ ቕዓትን ንተንት ተሰሊፉ ተኸላኻ ኣጥቃዒ ጥቃዒት ሰልጠን ውድድራ ረንሳዊ ተሰናቢ ፍራንክ ዝተዓደ መስሪቱ ንወለዱ ለስቲኦ ዝተጸን መንከስ ይተመስ ትጥቀመ ግዝያዊ ምእተለ ፈልጡን ዝውስኽ ናብዛማ ጠንቅን ጸርታን ውጽኢታ ጽኢታው ሓላልፋ ምንጻር ምስዘይ ተቐመጡ ምዝኾነ እተረኽ ቃንዛን ኣይግባ ብምውህ ብልዕሊ ባህልን የማዕበ የማዕብ ንኽውዕ ንኽውሃ ውጽኣት ክሊንዳ ትሮኒዳ ሮብዮቲ ሮብዮሪ እተረጋ ምእተመ ዚገልጽ ዝደንታ ደንታዊ ተርስን ከላኸሊ ዝሕብር ምህረይ መሕትታ ዝሓገዘ ክረክብ ራርባን ብሄርን ህጉራዊ ዘቕረበ ምቕራብ ሀገራዊ ንሰንዓ ነዋሕቲ ኣኽራና ተፈጥራ ሓቖፈት ተበሃጊ ክትጥም ትያናት መሳጊድ ዝፈጥሩ ፈጥሩላ ዝበረኸ ዝፈጥር መፍለስ ከናውን ኣርኪዮ ኦግራፍ ብኣርኪ መጓሰን ረጽዎም የካይዱ ቀቢላዊ ተሞርኮ ንዳውን ኣኽሱማ ኽሱማው ክምስር ተዋሒጦ ባዕልቶ ኽሱማዊ ሰርዓተ ድግታት ተቐበለ ዝተምሃ ምዝኾኑ ተቐመጠ መደበራ ንግድን ተደቢዩ ንሰለታ ዝተኸበ ኣሰራት ሒታትን ዝሓገዛ ፍራንሲ ዝመጽአ ፈጸምታ ጽምብል ጽምብላ ብላትን ስተማቒ ጥበባት መስተታ እምብል ጽንዕን ገራውን ስተማቕ ሰዓረን ሱማዉያ ስዒሮሞ ዓርናን ንድርቡ ፈላሊና ዓርናዮ ሱማዉን ክፈጥር ሽግርካ ስትሪያ ይምቅዳ ምጽንሑ ንሃገሩ ጸሓፍን ኒሊክን ናልባሽ ፈላማይ ብዝርዝ ንተለዉ ድቀትን ሕድሕድ ትምርሽ ድዳርን ዝተኣታ ክረድእ ተዀይኑ ንኢንቨ ዘይእዋ ብካልኣ ዝመስረ ቦርድን ተመሪጹ ተረባሪ ድሌትን ተምሃሮ ክስራሕ ራውነቱ ተረባረ ንኢንስ ኣካያዲ ንደበታ ግዚኣቢ ብለውጢ ኮምፕለ ሰናኽላ መስተብ ብረይል ኸታቲላ ውህቦኣ ንኽተበ ተበራብ ንኽተድ ምቅላሕ ንዓይነ ብወለን ሕበረሰ ዓሌትን ክትቅጽ ክትረይ ብባዕን ክትረክ ዚደንታ ደንታት ክሊንተ ንተንን ዘይመን ይመንግ ንስንኩ ኒቨርስ ዓሌታዊ ክረክቡ ዘዳልው እትሓብ ሃለወና ይተጠቀ ስዒሮም መዝግቡ መዝግብ ቕዐትን ብነታዊ ነታዊት ምኽታል ፑብሊክ ብዝለዓ መሊስካ ትሪእዮ ብዘመው ትርእዮ ትሪእየ ብካልእ ሞሮኮን ኤስያን ዚደንት ተኸታታ ኣገላል ውዓልጐ ብፕሮግ ለዋወጥ ሓንሳብ ኣመሓዳ ውራጃታ እምብኣ መፍለጢ ትጥቀም ሓምሻይ ይጅምር ምስዘጋ ክትጥን ክብደት ዝደፍኣ ኦግራፊ ስቶክሆ ግዚኣብ ንሓድሕ ተደምዲ ሶቭየት በርትዐ ቀሳቕሲ ብለልታ ሶቭየታ ተማረኹ ሮኬትን ተሳሒቡ ዝፍትኖ ዋለትን ምዝዛሙ እናደረ ይህብን ንሰሜን ይተመል ከርዲን ከረንን ቀሳቒሰ በራረየ ድረበለ ክትደር ብምሉኡ ከጥቅዕ ክምክታ ይበጽሐ ቐሳቐሰ ጊተንኦ ዝኸፍተ ኸፍተሉ ውጋእት ዝተጓደ ንመዓር ንምእታ ዝተጸግ ብምፍና ክፈጥሮ ተረድኦ ጋጥመን ዝሓትት ሓትትን ፍለጦራ ደረብቲ ናተበራ ተበራረ በራረዩ ተካየዱ ንሰሜና ፋዓትን ዝደፍእ ከርዲኑ ከትርፎ ገንዚቡ ስግኣት ዝረኽበ ኣረጋገ ንፈላማ ናካየዱ ንምድም ዳህሳስ ኸታቲለ ንደብዳ ከዐግስ ድግታን ዝበረራ ብጸረነ ኣብራሪ ምክትል ኣባይነ ተማረኸ ኣተሓሕ ብምሕላ ተኸላኸ መሰመር ፍለጦር ኸፍተለ ተካየደ ብምድራ ብደብዳ ማራጺታ ምርጫኡ በርዓነ ምዕቃብ ንሰለስ እናኸፈ ቝራጽን ኣደልዲ ነብሲወ ዝህልዋ ርታዊን ሚሊሻን ምምልላ ዶሮሶን ምኽታት ትሕጃታ ዓዲንፋ ጉራዕን ሓይዝን ዝገጠመ ገጠመን ከኣላን ዝተበገ ብዓዲዃ ዲዃላን መረብን ሰርዓት ናካየደ መሪሕነ ንምቅል ቅልጣፍ ክስለፉ ንጢዖን ርዳርን ንወለጋ ዝተተግ በርዓሶ ናተበገ ይሰለጠ ከዐግሶ ንበሮም ዝጽበዮ ወሃሂዶ መንከሲ ክበጽሕ መላለሳ ሃንደሳ ዝተጓዕ ተዓናቐ መህደሚ ኣገላገ ተዓናቕ ንተስለ ላኸለላ ከኣሎም ብመካይ ጠናኸር ገንዚብ ንዚብዎ ኣዳልዲ ንተመከ ክረድኣ ሰናኽል በዝሖን ድረበዳ ጠናኸረ ዘይገመ ኣደልደ ገይርካ ወሃብቲ ብመካና የካይዳ ምስላፍ ልድያን ወሰንቲ ይወሰደ ርጋሐን ዝራዊን ቀሳቒሱ ክበጽሓ ብደብረ ተራትን ዘጠቓል ዝተዓር ሓጽረን ተሳሒባ ኰይነን ክስለፋ ትቅልቀ ተራኺባ ንጎቦታ ትኹልን ታሕዘት ዝኸልኣ እትሓል ምጽኣሉ ጻጺረን ጸግዐት ይወሰዳ ኣኽቢቡ ብመድፍ ምከነት ብዝመሳ ተሃንደ ዝጽበይ ተሃንዲ ተሰናበ ክሰግር ክስጕማ ደንገል ኣሳስር ሳሰረት ዝፍትን አዘዚኡ ሃደመን ግዝያው ዛምርን ፎርቶታ በጻሕካ ተዓጊተ ተቖጻጺ ይሰለጦ ዝገጠሞ እናመከ ተዓጊቱ ወሃሂደ ዘይገለ ጸሎትን ብማይጭ ዳዕሮቓ ናጉልን ከትርፋ ምራኽን ትራፍን ክስጕም ክምክት የመንን ንታንከ ገጠሞም ጻጸሩዋ ይበጽሕ ካይንን መሕትት ዮሃንስ ዛንታታ ሕተምቲ ስቴትስ ኣረገው መንካዕ ኣረጋጊ ኮሮናቫ ክምስገ ዝግቡኡ መሰመራ ዘጋጀይ ይንየን ፑብሊካ ንጠረጃ ጽሕፈቱ ምትዕር ዌራትን ትሮኒካ ዝስራዕ ዘይእመ ዝተተር ተተርጎ ንተተመ ኣውቶማ ህሰሲታ መናውሒ ዝረኽብ ተፈጥሮ ፈጥሮኣ ተረድአ ዝተምረ መህደር ተረኺባ ላዊትን ዚብሃል ሙራትን ፍቕርን ሰማያዊ ንማዕድ ወከሲታ እትጽዋ ዓሌታት ሌታትን ኣቦይን ጸሓፍቲ ተዛረብ ቀቢላታ መበቈሉ ዳህሳሲ ኣቢሲና እተወሰ ስሪቱሎ ንደብን ምምልካ ኣቢሲን ምሓርይ ቨርሲቲ ብሕታው ንትርጕ ስጢራዊ ጢራዊነ ዚሰማማ ኣልበር ቒሶምዎ ሓሳስባ ሶረልን ፈጻሚን ፍርድን ባጀታት ብሕታዊ ንድርያ ኣኽራን ኸበበት ኒስተር ንእስነ ምህረት ገራውነ ራውነት ተዋሒጡ ጥበባው ኣልበማ ዕንቅር ዓዲመስ እንገበ ኣምበሰ ኣረገን","11/15":"ይማኖት","1/3":"ይጸንሐ መናዊት ሰብኣዊ ክጸንሕ ማኖታት ሓሰብን ይውለዱ ረንሰር ተሰማም ሰማምዓ ዝሰመሩ ትሮኖሚ ዮሎጂስ ልጠታት ከፊቱዎ ዘረባኡ ክትሰዱ ንገብር መርሓባ ሓሙስን ክንፍት ውሃበና እኽትኹ ክትልእ ዝኸበር ሓደርቲ ልጫታቶ ብመላኣ ዋሂቡዎ ኪግበረ ቋረጾም ከይበር ተሓዝአ ዘይፍቀ ክትወል ረኽቡዎ ነባብራ ይህልዉ ይፈቕዳ ብተመሃ ተራኸቡ ብጸጋሙ ተጻዊት ይትርኢ እትኸድ እትመው ክትዕመ ክትሰር መልክት ብክልት ተሓላሊ ዕስዒታ ናተሓወ ቀረበት ረበትላ ምብላዕ ንበይና ዘረባኣ ደኸመት ርእየን ተጸበያ ንገብሮ ኣንቢዑ ማዕብሎ ውሑዳን ርእዩዎ ኣወንታ ድራቤት ተዘይብ ኪጥቀመ ሰማምዖ ማዕብል ዚሰርሑ ውጽእን ዚጅምሩ ዚዝረበ ከተንብ በበይኑ ንትሕዝ ይውስን ንምፍላ ዓበየን መብርህ ማምጣአ ዋኽብቲ ይትርእ ርእየሉ ፍልልይ ሆልምን ታተሉዎ ዘይስሩ ክህልዎ ብደቡባ ርከበላ ገልጊላ ንኽትወ መልስኹ ሓሰብካ ክትበሃ ላማዊት ይከኣል እትፈላ ከሊማህ ብቃልን መንፈስ ዘምልኽ መንፈሱ ሰረታው ቐሊልን ክረኽቦ ሃንደበ ጋታትን ምዕሩግ ማዕበላ ዕበላት ይረኽቦ ንዝተፈ እናገስ ዋሃሂዶ ምስራሕ ዘይምቅ ዝኣምን ሓደርት ዘይስመ ኣምለኾ ሞንጎኝ እኽትን ጽንታን ዝቐረጽ ምህሮን ተግበሩ ዝተገለ ዝውንን ዘይሙሉ ለይታት ኣምልኽ ጠማምቱ ክረኽብ ወስድን ዝርግሕ ቕርብን ብላልነ ብዘለዎ ኣይትሓ ዘምለኽ ሞንጎኛ ከድሕኑ ኣተሓሳ ዘጋጥሞ ጠማምት ዋርነቱ ዘምጽእ ምጽእን ክኸፍል ዝኸበደ ጠርኒፎ ይውስኽ ፈጣሪኡ ዝተንበ ተግበር ልኣትን ቀሳቐሱ ተሓበር በርናዮ ጠቒሱል ንኣምን ብኣጠማ ጠማምታ ይተሓበ ማኖታው ይተዓቀ ያራትን ብረሉን ተላእኩ ስናዮም ኣቢልና መንፈሶ ዓረብኛ ተምህራ ብኣውነ ርትዓው ምዒታው ክጸንዕ ዝተርፎ ያታትን ኣወንዚ ኩርናዓ ምነሉን ምድታቱ ተኣማሚ ብባርን ተምህሩ ግባራት ክንቀር ራትናን ዘየለን ምዘሎን ብሰሜን በረኻን ተሓዝኤ በረኻታ ኣሰንበ ንትሕቲ ዚስዕባ ዋሃሂደ ንገርን ዘዳለወ ውልቀሰ ምዓልቲ ኣመልካ እንቛቕ ማሕደራ ረታትን ተጸሚቑ ርሊንግ መዋእል ንሰርሕ ማኖታዊ በዝሐት ዝተሸጠ ተሸጠት ብምምላ እኽትታ ዋስኦን ርመራታ ምጅማሩ ጅማሩን ለዘለዎ ሓሰማታ ክትታል ሓሰማን ከተንቀ ግርግር ምስሓት ንምትሕ ዘጋጥም ራልያን ገራዊት ልጁምን ክንፍን ዘይሰና ኣቋረጹ ልጠንቲ ጸንበረ በለጸን ንሳዊት ንስቶክ ሸቶታቱ ምባርድ ውጋድን ስርሐን ኒዳዞለ ሞክስን ኣመሰለ የገድዳ ክታበታ ምሃብን ፍሪቓግ ተመሓላ ማማትይ ተኸትባ እትውኦ ህልዎም ማዕብሉ ተኸትበ ተኸትቡ ተረጋገ እታዊት ብምኽኣ ሜድያው ሜድያን ቕረበላ ተሰምያ ሜድያዊ ይሕብር ቅላላይ ዝኸበቡ ብምኽን ንክትጥ ዝነብር ዝርጋሐ ዮሎጂካ ዮሎጂን ሪኻውን ዝነብሩ ያልንን ምዝቐጸ ብዘለው ተምህሮ ምህሮታ ግእዛዊ ልጣኔታ ህንጻታ መሓደራ ንሕርሻ ኣስራዝ ስረተት ንኽትከ ዝተገበ ንታውነ ስምምጻ ንትሕተ ህናጽን ከካይዱ ዝነትን ተታትን ምብልታ ኣምሓራ ቱርኪን ዉሃንስ ተዋጽአ ንመልሳ ክሰርሖ ይኣተው ስተርጓ ድሕረት ንኽትም ናተመሓ ርግጋእ ተቐቢል ንክትበ ምህሮም ቕረበን ረባረበ ንክትኸ ንስቲት ክረኽቡ ረኽቡን ምሓራይ ትሕንበ ንመስተ ንምብዳ ኣካዳም ተኸታቲ ብዘለዋ ዝሓሸት ኣስራሕ ብምዃን ብዝምች ሽልማታ ተሳተፍ ተጓዒዝ ስርሐይ ጠቀምና ተመዝግ ብምኽታ መቀለት እንኮላ ርእየት ዒታትካ ፍትዌራ ዘይምር ክጸንሓ ምዕቡላ ክትዕድ ክትወስ ክትሰም ልዓልን ቲካዊን ብኣንጸ ዝተቐያ ምኽሪን ሳሕልን ብምፍራ ኮሎኔላ መላሊሶ ዕበላዊ ትሕንና ዝኣተዋ ዝሰመዩ ማናይን ተሰነየ ከይበጽ መንተብ ዝተንቐ ኣተወት ዝመከተ ይተሓጽ ተሓጽራ ምጉንዳ ዘኽእል ንምብጻ ብክልቲ ክልቲኡ ተጻዊረ ዝመከታ ጸብጻባ ይተዓገ ዝሰመዮ ሕያትን ተሰለፉ ደፍእን ተረዲኡ ትእዛዝ ተላይን ክትወድ ሓሕዛኡ ልድልን ጋንታታ ተኣማም ይተጸገ ዝተኸፍ ተኸፍተ ተኣዘዘ ታታሊን ይተዓወ ራዊቱን ምምካን ተኸፍለ ዝመከቶ ዝተሃስ በሮምን ኣሰንባ ይተሓስ ደልዲል ህርታዊ ዳራዊን ተወዲቡ ድላዋት ዝተርፉ ውጡሕን ንደርን ንክፍላ ተግበረ ተኣማመ ምሕጋዙ ዘይሰለ ስኪሩሉ ናተመላ ዘይሰሊ ከተንሳ ብክልተ ዝተሸኽ ንገልዓ ተጓዒዞ ተጓዒዘ ንማርሳ ናተመር መልሳኦ ዝተንቀ ዓዝያን ልጫታት ጕዕዞን ተኸፍቶ ዝተሸፈ ልጫታቱ ንበይሉ ተወጠኖ ታቦርን ተጸምደ ሻሻትን ድልዳለ ክንፍታ ዘይስገ ተሰለፈ ተሰለፋ ዝተርፍ ዝተገብ ከምጽኣ ንበይነ ኩርባዝ ቂናዞን ጥቅዓሉ ዓጊቱወ ደረትሉ ብራኸታ ንገብን ተገደዳ ይኣተወ ከይበጻ ይኣተዋ ርዓዳን ንእምበ ለዘይክ ጕዕዞአ ብዝገስ ሓውሻን ርግሽን ይሃድም ከይገጠ መርሓኖ ገብሩን ንዓዲዃ ኮስትን ረጋጊጾ መማህር መማህራ ተጻወቲ ተጻዊቱ ሰጋገረ ባይልን ሰንሰር ቀረበሉ ኣድላይ ሰማምዑ ይትርጉ ዋሃሂዱ እትመሓ እትመህ ይውስኖ ስጉምቲ ስያዊት ተቐቢላ ንፈርን ተቐቢሉ ዕብራዊ ገለጸሎ ርያውያ ዝሓቘፉ ምስጢር ክራስን ታተሉን ዝነብረ ራሊያው የቕርቦ ከድሕን ከድሕኖ ጽልዋኡ ዚቀኛታ ምባርኽ ምባርሓ","25/27":"ክርስት","3/5":"ርስትና ተወሰነ ምስልም ይነብሩ ኣርእዮ ሕያሽን ካብኣቶ ሓለፍቲ ጀሚርካ ዚኽእል ፍስሃየ ዘይኰነ ንሕናን ሳቶምን እናጸሓ ሰማይን ኣምስዩ ንኻልእ ንኽልቲ ተዓዘብ ኣጸቢቑ ምፍላጥ ዕብየት ብዓቢኡ ኣምነሉ ስለዘይ ሎኮታዊ ለዝፈል ዘተኣሳ ንብረቱ ክወስዱ ንቀሳቐ ዝለኣኾ ወንጌል ሓላለፍ ዕስራን ይበሃሉ ተወልደ ስልጥን ተኣታተ ብምብጋ ብምትእ ተመላሊ ጸራሪጉ ንየማን","1/7":"ዝወሰደ ተባህሉ ዕድመኦ ግበረል ለምናን ምድላይ ስራሕን ዕድመኡ ኣይፈቕ ምዕራይ ክኣልን ዛረቡን ኣሕዋቶ ክፍልን ኵነታቶ መልከቱ ቕጽልን ንምምራ ዚምሃሮ ወጽእን ከምዘሎ ብምስራ ፍቓድን ሙሉእን ዝኣመነ ግሎታቱ እናበሉ ሕሳብን ከኣልን ግበርቲ ንተዘየ ሑፋትን ልእኽታ ተጠቒሶ ምምስካ ኣይፈጥ ንድሕነ ዘጋጠሙ ዝጸንሕ ጸንሕዎ ይብልካ ዓለማት ስትያና ንኣሽቶ መልከፊ ዕድመን ኣሕዋቱ እስያግ ግባእን ዕድሚኤ ጉጅለታ ቦታትን ገዚፍን ምዕራባ ምምስሳ ሕርሻዊ ብድብድ ሕረትን ምትእኽ ትራዊት ግሎታተ ክልናኣ ዕድመይ ክልናን ምትእት ደገፍን ብምስግ እናበራ ብምቕያ ቘጻጸሮ ከረምን ንባሩን ንምምካ ንጎሎን ዘጋጠሞ ረኽቦን ባህርዳ ዓሰብን ጦሎኒታ ንከለው ዝተጠና ዝወሰኾ ብምስላ ቐይሕኮ ርዕዝን ደገፍቲ ብድብያ ኣዲስኣ ዝገብሩ መልከተ እናበለ ዝገብር","9/23":"ማእከላ","8/9":"እከላይ ተገይሩ ሓሳባት ረተሰብ ሓጥያት መሓላለ ፖለቲካ ንስተይ ይገልጽ ኣርኣያ ኣሃዱታ ርጌዳት ወፍርታ","3/8":"ዝበዝሕ ዝብሃሉ ብቐሊል ብልጫታ ሓጺርን ባህልታ ረኽበሉ ዝተዋጽ ቆጻጸር ብሎምን ዝስዕቡ ዝበዝሐ ምስዝው ዝሓዘት ጌዳትን ወያነን ተዋህቦ ኣሰላል ሙዚቃዊ","3/4":"ግዛእቲ ግዝኣት ሕዳራዊ ንምክል ዝበጽሕ ጨንፈር ተኸፊቱ እተገብ ኣምጺኡ ንእሰያ ይግበረ ዚውሃብ ንቕበል ተኻፈል ገምጋም ባዕትዮ እናጐየ እናዘለ ናበልዐ ምጽራይ ዘይሓስ ምንታይ ይግባእ ህዝብታ ምዝራብ ዓብላል ወጻእን ትገብሮ ልአይቲ መንደፈ ብሰንኪ ብምልኣ ምልኣት ዘይነበ ዝጠቐስ ቐስናዮ ናወሰኸ መለለይ ላእኽቲ ኣቀዲሙ ቅይያራ ተዳለወ ስተምህ ዝፈጸሞ ተርነት ሮፒካዊ ተረኽበ ዳስነት መርመራ ዝተለኽ ልከፍቲ ይቐርብ ውጺኢታ ዘይፈል ተጸንበ ንብዙሓ ጋጥሞም ስርሓት ትዕድል ርሒታት መስረተ ብሄራት ኣክሱም ተማሂሩ ተመሊሱ ኰኖሚክ ለቲካዊ ምዝርጋ ወግዓዊ ኢንዶኔ ንተዀነ ቐያየረ ተቘጻጸ ተዳኺሙ ዘርጊሐ ብብርቱ ቈጻጸር ልእኾኡ ደሪበን ስጕምቲ ቦጦሎኒ ዓስኪሩ ንትግራ ደብረታ ብረታቦ ዓደርዓ ክሃድም","7/20":"ውጽኢት","37/39":"መንግስ","13/46":"ንግስታ","9/13":"ግስታት ተባዕታ ዝበሃል ንግሊዝ","1/8":"ጣልያዊ ጽናዕት ቶታትኩ ዝተኻእ መዝገቡ ዘይትሰ ዘይትስ ዘይትቕ መንደቓ ዝመጹን ዝበዝሑ ከምዚኦ ኪምሃሮ ደብዳበ ንተዀይ ጽናዕቱ ርኢትን ዝሓዘሉ መልእክ ላእኽቱ ብምውድ ቆጻጸሩ ምምላኽ ላእኽት ጥያትና ክገብሩ ኣይተዓ ሳባትን ኣይሁዳ ፖርትቅ ፍሪቃን ልክትታ ስፖርታ ኣይተረ ዘይነዲ ብምውላ ምስዝጸ ይፈልጡ ንጻርን ምስዝኸ ብሰንሰ መግቢታ ካይድና መልሰት ባህልና ርመንን ርመንት ዝስዕር ፖርትላ መዓርግ ብሰንን ደራዊን ግኣትን ብምውራ ዘጥቅዐ ቈጻጸሮ ምስዝኣ ግዛእታ ኣሰላሰ ዘይትኽ ብምውሳ ዝበዝሖ ማንዶን ኣሰሊፍ ንምድላ ፈታትን ቈጻጸራ ተዋህባ የማነን ካይድኦ ቶታትን ጽናዕታ ክገብረ ሰርሑሉ ደራዊት ልክትን ዘይነብ ንምድሪ መንደብ ጣልያን ሙዚቃኡ","12/23":"ኽንያት","1/5":"ሃደራት ብመንግ ስታንን ይማኖታ ዘይረአ ዝጥቀሙ ተጠቐስ ውህደታ ጀሚርኩ ትብልዎ ዕባልን ትኩምን ኣካየድ ይነብር እናቐየ ስትዮን ዝተሰብ ፍነትና ተደረር ዘይኣቱ ዝመልአ ዘይረኣ ዘይኰኑ ኣምስያ ጸንሓታ ኣጸቢቓ በርክኒ ሮታትን ተወልዱ ንምዕባ ብምትብ ንኻልኣ ተዓዘቡ ምሃሮዶ ምምራጽ ንላንዳ ንምግላ ምስልጣ ስልጥኑ ከይተረ ይተረፉ መስርዕ በጺሑዎ ቀሙሉን ዘይኰይ ዝዀነት ይተረዳ ብእንግ ተበጊስ ዘገድሱ ዕብየቶ ዝሙርኮ ኣጸቢቁ ፍጹምን ተዓዘበ ብምዕሩ ንቁርን ምልኾም እናቐነ ዘይኮይ ይርከቡ ተርያላ ክምለኽ ንቕሓቱ ብሓታቱ ከውንን ክወስዶ ንበርከ ኣዘዝዎ ብሓንጎ ቕበልዎ ዘይረገ ነብያቱ ሓቀኛታ ዝገበሮ ፍጡራቱ ምልኾን ምልኾቱ ትብልኡ ዝመልኣ ስታንት ምስባኽ ኣታትን ስእሊን ፍሪካን ሜሪካን ላዕላዕ ንቀሳቕ ምስተራ ምስተገ ኵዕሶኡ ዝጥቀሳ ኵዕሶን ኣስማቶ መስርሐ ምምራዝ ዕቤናታ ለበዳን ውሑስን ኢታውን ጋጠመሉ ደገኛታ ብእንቛ ዝውሃበ ጀሚርዎ ረኸበሉ ምእታዉ ዝተሰም ዝጥቀስ ፍስሃን እስሳሮ ምስተቐ ተመርኮ ስከሰን ገዳሲት ተመራማ ዘተኣታ ኣታተዎ ርግያታ ክጥቀስ ኣስተማ በባትን ንምጥቀ ክጥቀሱ ዝመልሰ ንርእያ ፍስሃጊ ሳርዕን ስልጥነ ንበርነ ይጥቀስ ዕረፍቱ ተፈልዩ ረኸበት ምምራቓ ክጥቀሙ ዝሰርሖ ብምብር ኣምስተ ምስተር ካርታት ምስልታ መድረኻ ተወልዐ ለዝተቐ ዕብየቱ ዘካይደ ምሕላው ተመደቡ ተሰንዮ ንምዕጋ ንቀሳቒ ቁጽጻሩ ጋማይን ዝተሰነ ተደሪባ ሚሳይል እናወግ ጦራትን ተደረብ ብረትን ብምትካ ስለያዊ ንየማነ ዘተኣማ ተደረባ ክጥቀም ለዝተሃ ብምብጻ ለዝተር ዕዳጋን ይተረኽ እናቐረ ክወስድ ይሉልን ተመላል ተመላለ ነቐለት ተመርሐ እናቐያ ዝተደኮ ክጥቀመ መራትን ንየማና ብመንጽ ተበጊሳ ሓለፈት ጂያዊት እናቐጸ ለዝፈነ ባቢኣኡ ባርያን ለዝፈተ ተበጊሰ ምስተን ኣበርኪ ምሃሮታ ተመርጹ ዝጥቀም ዝጥቀመ መዝሙራ ወዓለት ራይስጥ ንጉስን ንኻልኦ ብመንገ ምውሳን ይፍለጡ እተፈጸ ምፍራይ","7/10":"ምእታው ይርከብ ስከረም ይክእሉ","1/17":"ዝተወረ ብምንዋ ብምንታ ንተኾይ ምነትን ምንባር ብራቕን ትርጉሙ ምነትና ጋጥምቱ ዝተወስ ንዓፈን ንተኾኑ ምንባራ ብዝተገ ታሪኽና ብምንቃ ብምግፋ ብምግን ምንባረ ብምግዓ ተኻየዱ ስመራት","17/21":"ምብራቕ","12/17":"ኣፍሪቃ","3/16":"ሕብረት ዓይነታ ውያንን ሙሽተን","2/7":"ሃገራዊ ምሕዳራ መምህር ኣይፈለ ልእኽት ግበረሎ ይኰነስ እስያን ገረብን ከምዘይ ከምዘለ ዝወሰነ ብምስሊ ይሁድን ልኣለም ዝርዝራ ጓዓዝቲ ዕድሚኦ ዘካየደ ሪኻዊት ሕርሻን ትራዊያ ጓዓዝያ ኣውራጃ ቘጻጺረ ብምስሓ ዋራትን ጸቢብን ቘጻጺሩ ይክኣለ","4/7":"ዝጸንሐ ስልጣን ነብርን ዝሓለፈ እናበል ይዛረብ ዝተጠቕ ምዕራብ ዕድሚኡ ታውነቱ ልእኽቲ ስምዒት መልከፍ ተጻዋታ ክተርያ ብምቕጻ","1/13":"ጸንሐት ሓባርን ኣይኮን ምጥቃስ ገልጽዎ ገደስት ንቅስቃ ለዝኾና ኛታትን ተባዕን ንግሊዛ ለዝኾኑ ትካልን በረትሉ ንክልን ጥዕናን ርታትበ ልምናዊ የማንን ንክልቲ ግስታው","11/13":"መሰረት ለዝኾነ ምምዕባ ኣብነት","2/3":"ጸብጻብ ዝፍለጥ ንስቶም ስርንስ ተሰማሚ ትሮኖመ ዘይኮነ ርከበሉ መደረታ ተወዲኡ ዚስዕብ ገርናን መሓደር መዋእለ ሚርካን ናተሓገ ተመዝገ ዝቐረበ ይረኽቡ ከይገበ እትኸው ይሃድን ዝተሃድ ዚጅምር ይፈቕደ ተኣዘዝ ዋዕሮታ ዚሰርሕ ወገናት ዝሓቘፈ ለዶምን ዕስዒት ኣንቢቡ ድራቤታ ብማዕረ ኣድላዪ ብውሑድ የገድስ ኣቋረጾ ኣመልከ ንቋንቋ በበይነ ውሃበሉ ፍላጥን ብላልን ዚዝረቡ ንማርክ ኮርስታ ኪጥቀሙ ፍትዌር ጥቀምሉ ክህልወ መብርሂ ተዋጽኡ ሪኻውያ ረንሰኛ ብመላእ ንእምነ ሕደትን እትፈሊ ምጉንጻ ብቃልካ ንገልን ኣይትኽ ይርዎም ዘምልኾ ርያውን ይተጸበ ተጸበዮ ዋኽብት ይጸንሑ ርያምነ ዘይሙዃ ምስጢራ ኣምልኾ ጽጽርን ምዕሩይ ኣቐዲሙ ነባብሮ ዘምለኸ ርትዓዊ የቕርብ ይኣምን ዘይፍቓ ኩርናዕ ትእዛዛ ኣምለኽ ለይታቶ ለኣኾም ተሓበረ ጋግጽን ፍልልያ ተረዲእ እዋናት ብዝምል ኣቢልካ ሰጋገር ድንጋገ ብሰሜና ብደቡብ ንተርነ ምዓልታ እንቛቑ ማሕደረ ተሓላለ ዘምጽኦ ኣትሒዙ ስምምዕ ክራስያ ኪግበር ምዕቡል ምዒታት ክትታት ክታበት ውሑዳት ተጻወት ክልቲኦ ኣካዳሚ ሸቶታት ሽልማት ጸንበሮ ኒዳዞል ስጉምታ ለዘለዉ ተመሓየ ሰረታዊ ይህልዎ ከምጽእ ቱጋልኛ ዓዘብቲ ምድታት እትውን ተሓጽረ ንታውያ ኣዝያን ስፍናን ልጠታዊ ሰንሰለ ይሕብሩ ትውንን ቁጠባዊ ብኣንጻ ርግጋጽ ሄራትና ምብላት ግእዛዉ ምሕጋዝ ንመልስ ገልጊሉ ዘኽእሎ ክሰርሕ ክትበጽ ዝመርሐ ክንቀሳ ሰርሐት ብዝገበ በቕዐት ዝርጋሕ ዘዳለዎ ነጽሎታ ጠቀምቲ ተራኸበ ይውለድ ንሕርሲ ተሰምየ ተጸሚዱ ረባረብ ተዘርጊ ተጸምዳ ዝርግር ርግርግ ንጽርግ ድልዳል ደልዲሉ ምዝቐው ካይዶም ንክፍለ ምምካት መላሊሰ ታራትን ዋርነት ብኣጠቓ እናገበ ምስሓብ ዓስከር ድብድብ ንመስመ ተወጠነ ክኸፍት ናኹራን ጠርኒፉ ድላዋቱ ተሳተፋ ተገደደ ርሓኖን ተኸበበ ኣጣልን ባውንቲ ፈልባን ኮሎኔል ኩርባእ ንምትራ ምጽኢኡ ተረጋጊ ረጋጊጹ ብኣውቶ ቪላዊት ግዓዊት ዕብራይ ገዳትን ብምምሕ ባበሩት","1/4":"መዝገብ ክሃድሙ ተሰሪዓ ዓብላሊ መስሪታ ተሰሪሑ ንምክያ ሳታትን ጨንፈራ ንትግር ብጻሕና ፖርትን ቘልዑን ዝሰዓሩ ዕበለን ምስጋና ንባዕል ይግበሮ ተመሪቖ እናኣተ ተሰሪዐ ብምልዓ ተዋህለ ዝገበሩ ድልዮም ኪምሃር ተኻፈሉ ተዋህበ ውሮጳን ዝተሓዝ ይፍቀዶ ሓየለን ይርእን ጕጅለታ ዝተሳዕ ርኩምዎ ዘይትር ነውሐት ዘይትን ንኸይጠ ክትርኢ ክትምሳ ዝገበረ ክትምስ በልዐት ፈልጠን ኣምጺኣ ይርእየ ኪዀኑን ምዝራቦ ቕሓትን ተረኽቦ እናኣር እናኣመ እናኣዋ ተማሂሮ ወግዓው ተኸፊሉ ምዝኽኻ ተሰሊዑ ዝስዕብ ርመንኛ ዘይፈተ ቕባልን ንምርም ሰልጠነ ንባዕሎ ሓደጋታ ምጽራር ሓንጎሉ ስጢራው ኣምኑሉ ዕሩይን ውጺኢት ቅይያር ሰምዕን ክትርጎ ዝግበኦ ይወቱን ዝህብን ምለኽዎ ዝመስሎ ብረቱን ንተፈጸ ምለኽቱ ዝተኣዘ ፈልጠሉ መበቆላ ዛዛሚን ምልኣኹ ኣቀዲሞ ዝተለኣ ክብሪታ ጠቕሱን ምዝተጠ ስተምሃ ተምሃር ነሎምን ንቕበሎ ምህሩኡ ዝፈጸም ኣመነን ሕተትን ኣትዉላ ምለኽቲ ድርበዩ ብምድን ነትብኣ ነትብመ ነትብል ምዝኽፈ ነትብቅ ሰንበድ ይፍቀድ ግዝኣታ መርዓት መርዓኣ ብጻብን ዝመስል ስዋእታ ዝስዕባ ምስኣል ሳዕስዐ ንምሕካ ንኸይስ ምክትታ ምዒትን ምትሕል ራእየን ይትድን ልከፍት ንኸይም ዕንቅጽ ባዕትጻ ሓንሳእ ምስኣጋ መበቆል ምስዝኽ እተመሓ ንብዙሕ እናጐደ ዝኸደሉ እተመስ እተመዝ መበቆሉ ዘቕረባ ምኽኣሉ ዘቕረቦ ቃላትን ስርሓቱ ነበርቲ ርስንን ብሄራዊ ዝኸኣሉ ልጣነታ ተምሃዙ ሙዚቃን ከበሳን ዱሊስን ዝተሳባ ጺርካን ንምርግ ብሪካታ ይጽገቡ ወጻእተ ሳተፍን ኣክሱማ ተዳኺሞ ኣርኪቡ ኣካይድ ዝሰዓር ቃንቃና ጽሕፍኩ ህዝብን ብረይህ ንምሕፋ ሰልጠኒ ንኸይኣ ስግኣቱ ሓንጎፋ ተመሪቑ መስረቱ መርሐሉ ራርሓን ወልደብ ንእሰይ ወልደት እተገል ፍልጦን ምኽኣለ ሳተፍቲ ርባርድ ዝህብኦ ምዒትና ናበልና ዝተሳእ ተመሊስ ክትርእ ዓበየት ኢንዶስ ተሰሪሓ ቆጻጸራ ጽሕፍቶ ዝግበር ዳስነቱ መርመሪ ትዕድግ ትገብር ይግባኣ ምንታት ገምጋማ ሓውሲደ ኣርኪፓ ብኣዊን መናውነ ዝኸኣለ ሰነይን ብምድም ተሰሊፎ ንምድሓ ንምፍሻ ምስጋር ክሰግሩ ረፋድን ዓስኪሮ ተቘጻጺ ምዝተሓ ኣካይዱ ምትሕን ኣካይዶ ስዋእት ብብርጌ ክገብሮ ንመዓረ እናዘን ውስኽን ቐያየራ ቆጻጸሮ ተዳለዋ ናወሰኽ ወሰኽካ ምዝተሰ ንምሕና ዕንቅፋ ክሰግራ ርሒታቶ ቦጦሎን ንታትን ዝተኣማ ንዓትን ህላክን ንምሕጋ መናውያ ዕማምን ሰንበደ ዝተሳተ ብዓዲግ ስጋሰኡ ይጽገሞ ደሪበና ረሻሽን ምዝርሕ ሓይሉን ዝበጽሐ ስጋሰኣ ዱታቱን ዘጥቅዓ ምሁርን ምዝተረ ብዓዲዛ ንተፈነ ዘይሓገ ስገሰት ንኩርባ ማረኸኦ ንመዓስ ንከኛታ ብረታዊ ወልደዮ ረትንሳ ሕዳራት ሓንሳዕ ፍርያት ሉጣትን ይቐርቦ ምንጪን ክትርጉ ኣካይዳ መለለዪ ነራልን ከበሳታ እተመደ መደበሉ ድስናን መስሪተ ላስፋታ ዝጠቐሶ ስጢራት ንጋገታ ተጸንቢ ፍታትን ዘርጊሑ መበቆለ ሳዕስዕ ዓደርሖ ደብረሊ","10/23":"ንግስቲ","4/5":"ሃደራዊ ኣገልግ ንምግባ ጸገማት ዕረፍቲ መዝሙር ኣዘዝቲ መድረኽ ባህላዊ ንቕሓት ተመራመ ይኮኑን ባቢኡን ውህደት ኣስማት እናወሰ ዘይኣም ፍጡራት ነብያት ኣበርክ በርክቶ ይፍለጥ ብሓታት ብምዕራ ራይስጢ ዕቤናት ዝሰርሑ ዝውሃብ ቁጽጻር ኢታውነ እስሳር እተፈላ ምውሳድ ንላንድ ባቢኣን ልኣንስ ምፍራስ ኣካየደ ላዕላይ ምስባር ክምለስ ምሕላፍ ተሰንዩ ተደሪበ ሚሳይላ ንምጥቃ","18/23":"ገልግሎ","11/18":"ልግሎት","13/38":"ስለዝኾ ክታትን","18/19":"ኣዋርሕ መጻሕፍ","17/89":"እንተኾ","15/17":"ንተኾነ መርበብ","61/62":"ሰራዊት","9/127":"ራዊትን","1/6":"ልጣንን ዘይተወ ብምዃነ ብርሃን ሰያትን ሓገዝኩ ዚውሃበ ተኸታተ ተመሳጊ ይትንስ ዘይብል ኣተሓላ ንምብላ ዚነብብ ዚነብዕ ስድራቤ ቘልዓኡ ርእሳተ ዝረአኻ መጺኡና ምሕያሻ ብምእማ ይወትን ዝኣምነ ብተመራ ለዘይኮ ዘይተጸ ምዘይጸ ድማስን ለዘይስ እምሮኦ ይኣምኑ ብምፍላ ርዳእን ኣእምር ኣይንየ ፈልጥዎ ላፍነታ ፈልጥን ምዘይክ ምዘይሕ ኣይንቀ ብሮምን ነቢያቱ ኣይንኽ ተላእኮ ዝተሓዋ ምዘይረ ተላእክ ተላእከ ዝተቐበ ይትንክ ላለፍዎ ይኣምነ ውነቱን ግባራቱ ኣይንሕ ዝፈልጦ ግባራቶ ድንጋጉ ምዘለካ ምዘይብ ዝተቐል ጽግዕተ ኮምፒዩ ንባብኡ ዚነብር ጽሑፍን ከምዚጐ ብምእላ ይነታተ ዘይምኽ ቸልሲን ጋንታኡ ንምውጋ ላለፍቲ ብውሑስ ድሃኒታ ተዘርዚ ንምውሳ ገበሮም ተዘርግ መጠራን ዝተሓጽ ልጣኔኣ ዝተቐመ ሳርሒታ ኣትሒዛ ወለዶታ ዝውንና ንግድቱ ብምሕጋ ልጣኔና ዕብልቲ ድብድን ተርጓም ንተርና ንተርፕ ላለፍን ንግድላ እምሮኣ ስተርዳ ረንሳን ዝተቐድ ቀሳቐስ ንከልን ብውሑዳ እናደለ ንምውራ ሚእቲን ዕዉትን ምክያዱ ቀጻሊን ብምእሳ እናደገ ክቆጻጻ ዝሓደሮ ድብድባ ዓስከረ ንምፍጻ ደርሆን እምሮን ንምብጋ ምዘይኮ ደማዊን ዝተኸፋ ከጥቅዓ ከጥቅዑ ዘይምቹ ተዘይሰ ብምሕሳ ቀሳቐሶ ተላእካ ቀሳቐሳ ቀሳቐሲ ድሕረኡ ኣትሒዞ ድንጋይ ሃርምን ንኣምሁ በጽሐት ሃንደደ ብማዕዶ ለዘይጥ ብማዕከ ለዘይከ ከጥቅዖ እናደፍ ዓስከራ መንተል ደልቲን ባርካን ብምሕባ ንግድዮ","1/32":"ርትራው ጽዋዕን ተፈላል ዓይነቶ ዓይነቱ ዓይነስ ሓይሊን","5/11":"ይገብሮ ዕባለታ ስትራተ","5/14":"ገብሮም","14/23":"ምምሕዳ","6/7":"ክፍልታ ንኣሽቱ ኵነታት ዚምሃሩ ህርትን ንተዘይ ንባራት ንከለዋ ንድሕሪ","20/21":"ርባዕተ","5/38":"ስለዝነ ስለዝፈ ስለዝተ","11/147":"ዝነበሩ","1/11":"ኣንስቶ ኣንስቲ ዝካየዱ ትያንስ ሓፈሻኡ ብቛንቛ ጥበብን ዘይክኡ ነቶምን ዕባለን ቲታትን ርኣንን እማንን ዓባይቶ ብተንተ ምጽዋት ባታትን ማኖትን እንዳው ባሕሪን እንዳባ ምዓትን ካየደት ንኣስራ ገበረሉ ክፍላት ይገብራ ጥቅዕኦ እንዳደ መስመራ ፈነወላ ክሳድዒ ተመልክ ተመልሱ ገብርዎ እንዳጠ","5/7":"ኣሕዋት ጥቀሙሉ ይክኣል ምምስራ ግሎታት ልኣለማ ዓለማዊ ዝርዝር ዘጋጠመ ምትእስ ምሕዳር ዘካየዶ ስርሒት","13/14":"ኣይነበ ዝተባህ ኣካላት ሽወደን ምንቅስ እንግሊ ብሸነኽ መዳፍዕ","1/19":"ይነበሩ ርከቡዎ ኣዋርሓ ፍልጠቶ ብዘይም ፍልጠቱ ብዘይፍ ስለዝኽ ኣለዉዎ ታሪኻን ዝተረኸ ይነበር ዝተረባ ፈተነሉ ዝተረድ ብወገኖ ቅድመኡ ብዘይገ ብወገና ቅድመአ ዝተረከ ብወገነ ዝተረፉ","1/20":"ነበሩን እናተለ ዝገበር እናተጸ እናተኣ እናተተ ውሮጳዊ ዝገበላ ሰለስቲ እናተቐ ግራይን በዓልታ እናተሸ ዓቕሚን እናተጓ ሃዱታቱ እናተዳ ኣገልገ","7/12":"ሰብኣይ ኣመሰሉ","1/33":"ነበራን ምላኽካ ልዕሊኡ ነበራኦ","5/8":"ዝብሃል ዝተዋህ ኪምሃሩ መዝገበ ብቐሊሉ ዘጥቅዕ ጽናዕቲ ርባርያ","1/28":"ሰርተው ምክልካ ምዕራፋ ላለዩን ታበትን መምህረ ምዕራድ ሰርተክ","3/11":"ተመስሪ እዚኣተ መደባቱ ተሰብረ ዘይክኣ ሎታትን ስትራሊ ሓፈሻዊ ይገብር ስትራል ተሰብን ዝካየደ ካየደሉ ፈረንጂ ግስጋስ ብርጌዳ ውሊዕን ንኣስመ ኣምርሓ","1/14":"ዝተጠቅ ዝተባሃ ህርትኹ መሃሮን ወገንኩ ዝተመዝ ህርትና ተረፈት ሽወደና ንምምሃ ንምምስ ዛረቡሎ ቈልዑን ዝኣመተ ስርሒኡ ምንቅጥ ብምቕራ ባህርን ኣይነብ ገብሮን ምዕራፍ ወገንነ ብምቕባ ብምቕታ ተረፈን ልዮንን ብምሉኦ እንግል ዝተመር ቢታትን መሰልጠ ዝተመረ ኣካላው ስትያኖ ዝተመቀ ለይቲን ብምቕና መዳፍዓ ብሸነኸ ንምምን ዝተመል ተባህላ ሓደረቶ ጸጋምን ሓደረት ቡራትን ዮጵያው ንምምል","1/21":"ርባዕቲ ስራሕና እምባኣ ምህራሉ ከምዘየ ከምዘብ ኣካልን ከምዘጥ ጽጻርን ስራሕት ከምዘካ ዮጵያዊ ስራሕቲ ከምዘጋ ነበሮም ምህራሙ ቘጻጸሩ ከምዘተ እምባቖ እምባር እምባለ","1/25":"ነገርኦ ግባርና","11/12":"ዝዓበየ ምግባር ትኽእል እትርከ ሓይልታ ኣይከኣ ኣመሪካ","23/31":"ተባሂሉ","14/17":"ጥንታዊ ትርጉም ታንክታ","10/17":"ንታዊት","3/31":"ተባሂላ እንከላ","10/11":"ምጽዋዕ ኣንበሳ","5/6":"ይነታት ምክያድ ምሕያሽ ንስትዮ ላፍነት ንባብን ኮምፒተ ባረንቱ ድሃኒት ተመሳሳ ክቆጻጸ ምዘለዎ ቅስቓስ ረብሓታ ዝፈልጥ ነቢያት ኣእምሮ ተርጓሚ ብርሃም ኣንፈት ዝሓደረ","11/14":"ተባህለ ስትያን ባህርያ ዝኣመሰ ምልክታ","2/25":"ካላትን ግባርን","3/13":"ዝርከቡ ተባዕት ብየማኑ ንግሊዘ ተግባር ኣገዳስ ግስታዊ ዳፍዕን ብየማን እምበይ","2/65":"ዝተፈል","2/5":"ተፈልየ ይጥቀሙ ሓለፍቶ ኽእሎታ ንበሳን ዘለናዮ ዝመልኦ እናጸለ ዘይረኽ ንኽልተ ዚኽእሉ ግለጽታ ምፍላይ ኣታተው ተጠቕሰ ይጥቀም ንቁርና ዝተደል ንርእዮ ሎኮታው ኣርእስ ተጠቕሱ የሱስን ርስትያ ለዝተሓ ዝለኣኸ ንቁርኣ ተጠቐሰ ኣምነሎ ተጠቐሱ ዘገድስ ኣስተም ይበሃል ነትናን ወንጌላ ለበዳታ ጻወትቲ ይተረፈ ተመርዕ ጽኢታዊ ብሓንቲ ፒተርስ ሓይቶን ልጥንቲ ኣስተር ኣታተወ ተኣታት ኣታትዩ ሕብርታ ብሓንሳ መሪርን ተደረበ ደረበት ዘካይዶ ተፈልጠ ብመንተ ዘገድዶ ንርእሲ ዝተደፍ ተመደበ ዘካይድ ወልድያ ተመደባ ጸጓሮን ጸራሪገ ተበጊሱ ምምራኽ ንብረት ራላዊት","3/19":"ፍልጠታ ፈተነታ ቅድመኻ ዝተረፋ","29/35":"ህይወት","11/40":"ዘለዎም","14/19":"ፍልጠት ታሪኻዊ","2/31":"ነታትን ነታትት","10/13":"ተግባራ ኣገዳሲ","33/35":"ትግርኛ","9/64":"ቋንቋታ","3/7":"ይኰነን ረኽቦም ክእሉን ንጭዋን ንምምላ ዝሓለፉ ዝገብሮ ኣይፈል ተጻዋር ታውነት ታቶምን ተጠቒሱ ይዛረቡ ዝተመስ ስምዒታ ዝወሰኖ ብምሉእ ግበረሉ ምድላው ቘጻጸረ ተጠቒሙ ምድላዋ ቘጻጺራ","2/17":"መርበባ ብምንጽ ትርጉሞ ምንባሮ ምነትብ ከልቢን ታሪኽን ዝተወጠ ታንክን","13/17":"ብዝተፈ","57/65":"ዝተፈላ","15/16":"ተፈላለ ሕበራዊ","7/16":"ፈላለየ","7/8":"ስፖርት መልእኽ ምምላስ ይፈልጥ ኣይሁድ መዓርፎ ኣሰሊፉ","2/45":"ካልእን","25/29":"ተመሃሮ","1/9":"ገይሩሎ ምጅማሮ ዘይብላ ከለውን ማዕበሊ ሓሳባቶ ኣርኣዩ ንዝተማ መርታን ዕራብን ተስፋታ ሕዝቶኦ ተገይር ንዝተወ ምሃርዎ ረተሰባ ሓጥያታ ዘጋጥሙ ብዓይቲ ጸወታን ብዛሕቶ ንዝተነ ጸወታኡ መሓላል ኣቐዲም የጋጥሞ ማዕበሉ ኣየርላ ንስተር ንምስላ እሽቶን ዕድልታ ኲናትን ትራንስ ይገልጾ ምሃርሉ ርኣያን ዕድልቲ የጋጥማ ዕድልት ሳሞአኛ ጸወታታ ፖለቲከ ንምስጋ ዝኣተዎ ገዛእቲ ኣቐዲማ ጻጸርን ብጸጋም ምሓዝን ገዛእር ይከኣላ ዓድዋን ኣየርን ከካይዳ ርጌዳቱ ኣቐዲሞ ተስፋየ ንዝተከ ምስራዕ ዘለዉዎ ዛረብቲ ዓረብን እከላት","4/11":"ርእዮም ልጡፍን ባህለት ተመስረ","115/117":"ትምህር","31/41":"ምህርቲ","5/13":"እምበኣ ከላኸል እምበር ብየማና","19/28":"መምህራ","19/21":"ምህራን","14/123":"ምህርት","3/17":"ብዝተኻ ዕላማኡ ጥንታው ዕላማታ ብምግስ","3/20":"ህራንን እናተሓ ኣገልጊ ውጽኢቱ እናተመ","8/19":"ብወገን መላእኽ ብወገኑ","1/15":"ርበብና ዳማይን ተወሰደ ይወትካ ዘይኮኑ መንገድ ቅድሚኦ ተወሰኸ ሓድሽን ርዓትን መልክዑ ስትናን ሃኒትፐ ማታትን ዝተሰር ዘይኮና ዓመታዊ ተወሰኑ ከኣለት ንምዕቃ ዝዀነን ተወሰና ዝተሰና","28/41":"ይኽእል","4/27":"በሬታታ","19/32":"ዓይነት","6/23":"ምምሕያ","5/12":"ምዕባል ዚርከብ መሳርዕ","4/9":"ማዕበለ ተስፋይ ንቲለታ ኣምሓር ዘይብሉ ይኮነን ከምኡው ተሰነይ","5/27":"በሬታን","1/41":"ምህርቶ ምህርታ ይኽእላ ኸውንን","1/99":"ከባቢኹ ከባቢባ ከባቢና ከባቢያ","1/10":"ሃገርና ደረጃታ ካየድቲ ከይተበ ባህላው ከይተወ ማንቲል ይነብብ ይርከቦ ኣገባባ መስርሒ ዓወትን ይነትን ላኸልን ሓላለፉ ዘለዎን ዝበለሉ ባራትና ዝኣትዉ ፓብሊካ ርእሰን ዝኽእሉ ሓላለፈ ሓላለፊ መስርዐ መስርሑ ክምናን ተጠቕዑ ጽኢታት ባእታዊ ባህሪያ ገንዘባ ስከረላ ርእሰማ ውሮጳው ከይተጠ ጋጠመን ሓላለኸ ከይተመ ከይተሓ እናተበ ስለዘጽ ስከረት ተጠቕመ ከይተሃ እናተገ ዝጀመሮ ምእታወ እናተኻ ከይተቘ ከይተራ ንእሽተ በጽሕን ይነብሮ ርሃምን","7/58":"ዓለምና","5/31":"ተባሂሎ","19/22":"ዓበይቲ","11/67":"ከተማታ","11/17":"ብምግባ","2/9":"ይሮምዎ ኣምሓረ ልያንኛ ዘመናት ዛረብዎ ዘጋጥመ ንዝተባ ተሰነደ ድታትን ዝፍለጡ ውነትን ኣንጻሩ ዝመጸት ዘመናው ጻጸረን ንምስታ ጻጸረት","19/20":"ሰለስተ ሃዱታት","10/43":"መዓልታ","8/13":"ዓልታት ኣይኮነ ምጥቃዕ","3/10":"ገበሩዎ ቤታትን ይክእል ዝበለጸ ባእታታ ስለዘለ መስርሕ","11/24":"ምዕባለ","6/11":"ዘሎዎም መደባት ፈረንሳ","14/15":"መንገዲ ዓመታት","104/147":"ዝነበረ","7/17":"ኻርያን ብምንባ ምንባሩ","4/23":"ኽንያታ ገልግል","1/16":"ዝተኻፈ ንተዀና ፍላይን ንተዀኑ ልኣይቲ ልኣይን ወርሒን ኣይተላ ምበርካ ኣይተሓ ሕብረና ኣይተራ ኣይተመ ኣይተሳ ሕበራው ኣይተጸ ኣይተኻ ኻየደን ርነትን ደብዳባ","4/19":"ዝተረፈ መሬትን ስርዓተ","32/43":"መዓልቲ","1/18":"ገይሩሉ በሃልካ ገይሩወ ጀሚሩሎ ስድራኦ ኽእሉዎ ኽእሉን ጻሕፍቱ ሰባትን ዋርሕን ይኮነሉ ይከኣሉ ጽነትን ገይሩዋ","2/11":"ዘሎዎን እዚኣቶ ገበረቶ ንነትን ፈረንሰ ህርያው ርእዮን ወሰነሉ ይገብረ ህርያት ትያንን ተመስከ ሚልዮና ብቛንቃ ተመስር ገበረላ ንነትና ንዘብን ተመልሳ ኣጋርን ጻጸራኦ ኣምርሐ ሕዳርዊ","9/10":"ንእሽቶ ማንቲለ ኣገባብ ዝጀመረ ገንዘብ ዝኽእል ፓብሊክ","12/41":"ይኽእሉ","11/19":"ኣሎዎም ይነበረ","16/89":"እንተዀ","27/29":"ብዙሓት እምነት","10/173":"ነበረን","13/173":"ነበረት","5/19":"ነዊሕን ዝተረኽ","2/19":"ዝተረስ ታሪኻው ስርዓታ","2/89":"እንተለ እንተስ እንተተ እንተመ እንተላ እንተካ እንተነ","7/11":"ዘይክእ ህርያዊ ንኣስታ ዝካየድ ተመልሰ","3/32":"ፈላለያ","33/49":"ሃገራት","27/28":"ምክልኻ","8/11":"ብቛንቋ ብርጌድ ግስጋሰ","6/49":"ዝነበራ","2/29":"ተመሃሪ ብዙሓን ገብረሎ","1/89":"እንተረ እንተሪ እንተበ እንተል እንተወ እንተኣ እንተገ እንተሎ እንተይ","1/22":"ኣንበበ ምዃኑን ኣንበስ","1/37":"ከምዝዛ ከምዝድ ንዳዕዲ ከምዝረ ከምዝፍ ከምዝፈ ከምዝለ ከምዝወ ከምዝቕ ከምዝው ከምዝበ ከምዝዀ ከምዝግ ከምዝጉ ከምዝህ ከምዝካ ከምዝር ከምዝጽ ከምዝማ","1/48":"ቋንቋነ","11/16":"ሕብረተ","4/17":"ዝተወል ንዴራታ","4/13":"ምጥቃም ተራእየ ዓልታዊ ኣይኮኑ ንክልተ ዝበሃሉ","2/15":"ዛሕትኦ መልክቱ ተወሰኽ ንምዕዋ ንምዕና ዝተሰለ ዝተሰው","1/24":"ምዕባሌ ምዕባሉ ከምዚዀ ናይዝኾ ፍሪቃብ ከምዚበ ፍሪቃዜ ከምዚመ ፍሪቃዊ ምዕባይ ደቡብን ዝብልሉ","1/29":"ተመሃራ ዓለምን ገብረካ እምነታ ገብረይ ልታትን እምነተ ገብረለ ገብረኪ ገብረት ተመሃረ","7/89":"እንተዘ","5/18":"ዘይብሎ","3/22":"ዓበይት","1/64":"ቋንቋኦ ተፈላጥ ተፈላሊ","12/13":"ንቅስቓ ገደስቲ","3/14":"ልጠትን ምልክት ዝተጠቐ ስርሒታ ዝተመደ","1/192":"ቋንቋን","7/9":"የጋጥም ኣንጻር","5/17":"ምንባብ ብምንቅ","5/37":"ጽሓፍን ጽሓፍቲ","2/123":"ምህርቱ","7/18":"ልግሎታ","1/27":"ቋታትን ኣጽዋማ ዙሓትን ልኻልን ብዛሕቲ","3/58":"ታታትን","7/15":"መልክዕ ከኣለን","1/96":"ቋንቋዊ","13/32":"ፈላለዩ","35/36":"ትርከብ","7/23":"ኽንያቱ","1/39":"ቁጽሪታ ዝርከን መንግሥ መንግድ","9/11":"ሚልዮን ብረተሰ ክፍላተ","2/33":"ምሓረኛ ግርኛን","10/39":"ዝርከባ","16/23":"ማሕበራ","1/23":"ብዝሒህ ማእከለ ገልግላ ንግስት ምምሕድ ጀመረት ብዝሒን ጀመረሩ","4/15":"ንምዕራ ቅድሚኡ","1/36":"ትርከበ","9/17":"ዝተወሰ","11/23":"ማእከል","35/37":"ግንባር","30/31":"ነፈርቲ","87/103":"ጥቃዕቲ","9/19":"ብዘይካ","4/53":"ንባርን","1/78":"ሕማምካ ሕማምን","4/67":"ኽእልን","6/19":"ይነበሮ","4/29":"ዳእታን","3/26":"መሰረታ","1/26":"ከላኸሎ ከላኸሉ መሰረተ ርእሲዓ ከላኸለ ርእሲኡ ስመርን","1/38":"ብዘይክ ብዘይኮ ብዘይና ብዘይኩ ብዘይወ ስለዝጸ ስለዝበ ስለዝሞ ስለዝደ ስለዝረ ብዘይተ ስለዝኣ ስለዝገ ብዘይዕ ስለዝኸ","2/21":"እምባታ ዝጸንሓ","5/47":"ገራትን","3/28":"ሓያልን ንክታቱ","2/37":"ከምዝሙ ከምዝሕ ከምዝኾ ግንባራ","10/99":"ከባቢኡ","4/49":"ዝነበሮ","3/23":"ሰፊሕን","13/19":"ስርዓት ጽዋርን","3/53":"ዝኾነት ዝኾነሉ","4/35":"ህይወቱ","3/80":"ኣላህን","3/37":"ከምዝኽ ከምዝቐ ከምዝነ","19/27":"ኣጽዋር","4/89":"እንተፈ","17/18":"ጻሕፍቲ","13/16":"ዝተኻየ ደብዳብ","16/17":"ተኻየደ","3/29":"ገብረሉ","4/37":"ከምዝተ","1/147":"ዝነበር","1/35":"ህይወታ ህይወቶ","2/27":"ክርስቶ ከቢድን","7/22":"ኣንስተ","19/39":"ዝርከብ","5/34":"ኣፍሪካ","2/23":"ጀመረሉ ማሕበረ ምምሕል ማእከሎ","1/49":"እዋንን","13/99":"ከባቢታ","8/27":"ብዛሕቱ","1/65":"ዝተፈሓ ዝተፈጠ ጸላኢን ዝተፈተ","1/63":"ከምኡን","2/13":"ተራእዩ ኣብነታ ብየማነ","3/34":"ኣፍሪቓ","1/53":"ዝኾነለ","1/30":"ዳማይሲ ቅድሚአ","21/31":"እንከሎ","6/37":"ንዳዕን","1/46":"ንግስቶ ንግስተ ንግስቱ","5/21":"ስልጣኔ ወፍሪታ ነበሮን","26/33":"መስመር","5/99":"ከባቢኣ","2/49":"ሃገራው","4/79":"ድሕሪኡ","7/96":"ርትራዊ","7/29":"ገብረህ","6/13":"ኣለዎም","1/60":"ሃገርኩ","5/23":"ማሕበር ይዝድን","1/117":"ትምህሮ","7/13":"ንክልና ተራእም","1/66":"ርከብን ክፍለጦ ርከብዎ","1/58":"ዓለምወ","1/110":"ዝባዊን","2/47":"ገራትስ","5/33":"ምሓረን","10/87":"ቃዕቲታ","5/51":"ስመራን","4/33":"መስመሩ","25/28":"ንክታት","7/27":"ኣጽዋራ","23/24":"ናይዝድ","9/79":"ድሕሪት","3/65":"ዝተፈነ","4/31":"ፈርቲን","7/31":"እንከለ","1/248":"ሰራዊተ","4/103":"ጥቃዕቱ","2/87":"ቃዕቲን","2/35":"ውግእን ትግርይ","3/248":"ሰራዊቱ","1/34":"ኣፍሪሱ ኣፍሪዩ","8/21":"ቘጻጸራ","3/76":"ዱታትን","1/67":"ክልተኡ ከተማኣ","1/31":"ነፈርት","2/103":"ጥቃዕታ ጥቃዕተ","1/43":"መዓልት"}}