{"language":"TIGRINYA","ngrams":{"3/16":"መበገ ትሮኖ ምእን ዕብል ኽእሉ ብላል ልማይ ካዊን ዝመጸ ጻዕረ ታሕታ ሕታይ ሓልፍ","2/3":"በገሲ ጣልያ ክሃድ ንኦም ርቶም ማሚዖ ፅዋዕ ሮኖመ ጠፈር ዴታት ርዳእ ናፍር ግመት እይቶ ፈታት ፖርት ዛሙር ዘሚሮ ርኩም ፈጺሞ ልቦን ዕዉት ኪምሃ ቐረበ ቀደም ሓየለ ነተን ቀነን ፈቕደ ቕደሎ ኪርከ ዘዝቲ ሓያል ነውሐ በሃል ሓቘፈ ዳደር ዝዛረ ራቤታ ቤቶም ደቆም ጥብታ ጠልቡ ዚገል ቅቡል ድሌት ትኣታ መታት ሳግም ላብረ ትዌር ዕማም ልወካ እወዋ ንጠረ ኣራዊ ደቡብ ኻውያ ፓንኛ ባረን ልአይ ጻሕፍ ዓወት ጉንጻ ኮኑን ይኾኑ ሓጸር ጸበዮ ኣኻኸ ያላት ገስገ ቅይያ መሻር ርኽቲ ናወሰ ቐዲሙ ተቖጻ ድእዎ ጸሎት ነዓይ ልቃዊ ቐሳቐ ሉጽን ንሻኣ ኢማን ከናው ፍጥረ ኣኾም ውናን ዛዛሚ ዲሞም ረዲእ ብሙሉ ኽፈል ሰኪሙ ትከው ሊካዊ ሀገራ ተክር ስፍሓ ብፖለ ፈጢሩ ቐምጥ ንልም ርጎመ የውሃ ዳስነ ሳሰረ ፍሎር ኒቲን ውዳይ ኤክሶ ኤንዶ ራማት ታበት ቃዓይ ካዳሚ ዝጊቡ ጥነት ኮኾብ ዳዞል ልሙድ የእት ኸምዚ ስወሰ ዚኾነ ራሽኛ ጋልኛ ስደተ ሮብዮ ክዀኖ ዘቕረ ፍጋኒ ኴንካ ዝሽፍ ዘቤታ ሃዋህ ሓጽረ ጠታዊ ጠባዊ ዮዲት ፈቲኑ ክፈጥ ስክር ልጊሉ ቲካዊ ጽዕር ብጋስ ኽላት ጸማም ዝልዓ ቕዐት ዚደን ጽሎታ ዋሳት ክዑሶ ተከቢ ኢሳይ ይዓቢ ርወይ ጸሚዱ ዓጢቕ ንጫፊ ንጣስ ጋለት ብፈጣ ጀላቡ ስባር ጎላጉ ልዳል ማናይ ፍዓት ጸፊዑ ለሙና ከዐግ ጽዒቑ ደሪበ ርራብ በግሶ ደፊኡ ጎድኒ ፋምቦ ኹራን ዝጽበ ላዋቱ ዝከኣ ሓኖን ጥቂዑ ርገራ ጀታት ወጺአ ጺአን ሎኔል ዛምር ክሓል ገዓዘ ሕባር ልጐል ስየም","1/11":"ንመብ ተቐል መሬታ ንዘይ ኣይነ ሳልእ ንገብ ወግሕ ንመጀ ሓዘል ብትር ረጃታ ሳልጡ መለሰ የማኑ ጸጋሙ ዕርፍ ብዕሎ ህላው ግድሸ ረብን ብትና በዝሑ ገይሮ ኩርድ ዝዀና ሰሙና ገባባ ሳልስ ቃልካ ደጋገ ጋገም ንገል ብህን ፍጹማ ብሃን ተቓለ ተኣኻ ምቕራ ብትም ተላቐ ድሚኦ ንመላ ብትዕ ነፍሰ ገይር ርጉሞ ተቐበ ተላኢ ዘተኮ ንገር ምቅጻ መለን ሪኣን ሪንዳ ሚንይ ሪፓፕ ንዶተ ተቓል ተቓና ከስግ ከስቲ ዕርታ ሑስን ንኸተ ወግድ ተቐመ ነፍሳ ንኸየ ሰሙኑ ሚኒክ ድያው ዘተኰ ሪንላ ተቐማ ኖትን ረተት መለኸ ከስተ ግድቱ ዲስት ንመል ምቅዳ ብትረ ትእኽ ኣያን ንመስ ግድላ ሚኒቲ ተጠቀ መዝግ ሳልሰ ቃልዐ ለቲከ ድያፍ ጋማዊ ትእት ነጋሽ ዲንካ ርድታ መለሳ ወግኡ ኣሉን ግድግ ዕርዲ ዲንፋ ምቅል ጎልጎ ሕርጊ ንዘጥ ገባር ንዶን ኣሉታ ተቓጸ ረተር ወግእ ዲስኣ ንሱዳ ግቡኡ ሪንየ ጋገረ ዘተዓ ቐርቦ ንሱር ብዕን ብትእ ትእም ተቐብ ሚንቶ ጋገታ ሃምን ብህግ ግድዮ ግያስ","9/10":"መብዛ የጋጥ ድታት ክሽን ቕጻል","27/53":"ብዛሕ","5/9":"ዛሕት ርስት ዝጥቀ ዘለዎ ግባር ጅማር ሕያሽ ቕበል ቅድሚ ኢየን ኣጸቢ ገዳሲ ግለጽ ካትሁ ስእሊ እኽቲ ስጳኛ ለኽፉ ውሓት ጻወት ጽርግ መቐለ ሊዝኛ ንየማ","13/23":"ሕትኡ ብነት","1/1":"ንኤር ኤርት ዮጵያ ዝቖመ ነዊሕ ሓማሴ ማሴን ኣቚሙ ኦቶማ ውያን ፍጣር ህሃድ ጸያዊ ኢጣል ምቛም ዊጃቶ ሪጣን ጽነት ጋጋሚ ናዋሕ ህዩማ ዩማን ብቶም ቖጺሩ ግዴታ ክጸን ቓዶም ኩለን ዙሃን ዃነን መኒስ መሐበ ሽድሽ ተቀማ ሻዮም ሸፋቱ ሸግር ሚረን ምዔን ይኖም ክኮኑ ጉረቶ ማግም ዲዶም ጻድፍ ሲኖም ዐሰር ይቤት አሰም ቲአን ኡተን ርኦም ሚዖም ኢሎም ሰየም ጠቢቑ ክፅዋ ጥልያ ኸቲሞ ባቡር አስት ዘፅን ይፅዋ ሞገዳ የጽን አካላ የፅን ባዮሎ ዮሎጂ ጂስት ዐቶም ጨንፈ ናቶም ዘዴታ ሐደስ ንአብ ህይወ ታኽል ፊዚክ ዚክስ ኬሚስ ሚስት ውከሉ ጨናፍ ዳማይ ቨነር ነርሆ ኵለን ቋታት ኣሐጐ ሐጐሰ ጐሰና ዘረባ ዜሕጕ ሕጕስ ዊስካ ሉጻት ኤውሮ ውሮጳ ነቶም መኦም ቢሮም ጻነት ንቦት ጥፈታ ስፖር ዱቭቦ ኻይዱ ዲሎም ምሸት ሊሊሆ ሊሆል ሩሎም ሚሮም ቍሩብ ቀውዒ ምጅማ በኣር ኻእለ ዓኻት ኸውን ልኩም ለኩም ሑፋት ዝኩም በሬታ መጀመ ናማዕ ኵልና ትኽእ ዓጽየ ጽየን ሲኾም ኣቶም ጺሞም ቢኹም ዚጠቅ ሂሎም ሪቖም ዕጻው ሪዐን ሒተን ወዘተ ታቶም ኵሎም ላዲት ዋዒኣ ኣኼባ ነሓሰ ቶኒያ ኻዪዱ ውዋጥ ጃታት ጻናት ዛተይ ኬቕር ቡሎም ጃይተ ተህን ማሮም ዋሂቡ ዜሳል ጡሉን ኪዀኑ ዜድል ሲዶም ካፈል ድጎም በቃቕ ብሾብ ሾብዓ ክሪስ ሓሲቡ ፕዩተ ዩተር ኻፊሎ ፊሎሞ ዜኦም ኒሖም ሕጉሳ ሊጾም ዚኽእ ኪግበ ረሎም ኬወፍ ፍየሎ ጊኖም ኪጅመ ሽደን ጕራም ማለት ሙሽተ ኰራኵ ራኵር ከክል ምቹእ ጕሮም ነቝጣ ዲኦም ሽዱሽ ዱሽተ ናኖም ላቶም ደኦም ጌርካ ቢሎም ኪሃድ ይጅም ኪገድ ድፉዋ ኪጸን ኬልግ ዚሃድ ድቅሱ ገሙን ልጢፉ ደክም ኪበል ዚጅም ነባብ ዚነብ ጕጅለ ሊአን ጽኒዑ ሮታት ወአን ቕዳን ዮሞም ስጐጕ ቡሰን ንሁስ ኪሰት ኬዕር ቍርብ ሪሖም ትማሊ አናዮ ሳቶም ረጒድ ጒድን ቀጢን ጢንን ህዉኽ ማኑን ጋሙን ዓቃል ሕሙም ህኩይ ትጉህ ፒቲያ ቅሊተ ሊተይ ደቅና ነሕል ዘከር ኽኩም ርረኒ ጠስሚ ሞይታ ኸድን ድካላ ደድሕ ትህባ ትጠሚ ደአት ረቂቕ ኣኣያ ዕመት ነክስ ጠወኻ ተዕር ዜዕር ጠፍኣ ብቛን ኪክኣ ዜመል ሻብዓ ዜብዕ ዩልስ ሳቤጥ ዓዛቢ ሐብነ ጕሰና ናእሽ ዋቶም ኣሓቶ ሓቶም እውን ሻኡን ሩወን ቢቦም ገሮም ህሎም ዘሊሎ ሊሎም ሱዎም መሲሉ ራሃን ትዊን ተጒመ ጒመና ነቡን ዕሲዒ ሲዒቶ ዒቶም ኺምዕ ጐራሕ ናላገ ባሒቱ ርሙዝ ሲዕኩ ዕኩም ካሮቲ ጐብየ ድሸካ ሸካን ሕራይ ኺቦም ደኸመ ጽሮታ ቢአን ነቒሎ ቒሎም ጠፊኣ ፋተን ቅኑዕ ቐጻሊ ዘራር ጌጋታ ጋታት ነካይ ፊትና ንለው መያየ ሐዲስ ሃማን ባሳት ቋነት ዚዕቅ ዕቅቡ ክቦም ኪቕጽ ይዀነ ነሎም ዚኦም ኺቕበ ማድን እሶም ግጸኛ ኛታት ኬጽን ኬማዕ ኺጥቀ ኬተባ ግፉዎ ፉዎን ጭቡጥ ኬርእ ትኦም ነዞም ራቦም ዚጻወ ኪሓስ ቡለን ዳመይ ቋኦም የገድ ኪጥቀ ቀመሉ ቓሳት ኵዕሶ ኪካፈ ኪጠል ዜማዕ ውተሮ ሱናት ኣዩን ከቱን ብቋን ቋሪጾ ሪጾም እኹል ፍዅስ ለሎም ባሉን ቃቡን ብቡን ኪጽሕ ሕፉን ምዀነ ኬዛይ ላዶም ንቤት ኬመል ዃኖም ጽታት ሉግዜ ብቘል ኪብሃ ኪትኣ ዝጀመ ሓሒዙ ዝቘመ ፊንላ ዪዲሽ ንኬሊ ሄሮም ትተና ርህቱ ሓግዙ ሊቃው ግጫው በቀማ ጣአን ቃረብ ገገዛ ዙረት ዙርያ አኻዮ ኻዮም ከዋኽ ዋኽብ ንጹር ብዅነ ዅነታ ሙሻይ ጕባኤ ቢስኮ ኺበዝ ቕምን ሎዉዎ ጠቶም ንኼብ ኼብሉ ኪኽእ ኪከታ ጽቢት ቼትዊ ሶፍት ክዊክ ዊክሶ ፒተር ዝቀል ስሩዕ ደግሞ መቅሎ መቀለ ሮግራ ኮውድ ወዋነ ዋነና ለደት በዶም ሸበዶ ውጻኣ እዞም ቐይሕ ሎሜተ ሜተር ሪሒቓ ቡባዊ ደኲና ጭውቲ ቛሓይ ዀንዳ ኮለጅ ሒህዝ ለጉዛ ጉዛይ ንሸነ ሎመተ ደፈራ ባጤራ ጽዑቕ ፋዓት ፍቅራ ጃኹም ስኹም ቡዙሕ ኾዉን ዘቃር ቃርጽ ላሙዓ ሙዓለ መቱላ ቱላሂ ወበረ ኢስላ ከሊማ ውክል ውቕብ ገሃነ የኸት ቕባል ፈውስ ሳሳሊ ጭባጥ ርሺያ ኩሑዳ ሊዘኛ ቂስብ ኩሎም ህዛብ ድሑር ዲሰብ ኽገብ ሪኺት ሪኢና ጹማት ውሱን ድኹም ረቛሒ ቛሒታ ዝቃለ ኸስሮ ክከላ ኸሎም ጋጣሚ ሚታት ስቅያ ሻመዉ መዉዎ ዝጋጠ የቶም ግነቶ ቁሊሕ ኻኸቡ ነጎዳ ርቅን ዘኸት የቃል ጉእን ስቃስ ውቁባ ቁባት ኻኖም ዘቦም ዓቅም ሊኦም ጽጽር የግዳ ድገፍ በጸሐ ሰቦም ክጠው ጠውዮ ለኮታ ክቆጻ ርዒሙ ኸዊሉ ዝቆጻ ፋሳት ቲታት ዓታት ዘደን ቅታት ሂዶም ዓቒዳ ኩቡራ ሙእሚ ዋተይ ላቐቐ ይቛረ ቛረጸ መሎኮ እሙና ሻርኽ ራኴን ለኾም ናጎደ ነሶም ፍመረ ሕሉፍ ሓቚፉ ምሬት ጉጅለ ጎኝነ ኝነት ዱሳት ጾሎት ሚኦም ሮኦም ኣቐዲ ማተር ጻሪኡ ጎይታ ዝዳረ ዳረግ ሞሎኮ ድሰብ ጺልና ሓቀኛ ዮቱን ጠቱን ቕላላ ክሉሉ ይጎድ ሽሻይ ሰኩዕ ሻኸነ ኸነሉ ዓጦን ዖኦም ንረኽ ሓሶት ሶትን የቕር ቢተኛ ስሰዐ ልነት ልሑን ምቶም ዚሄራ ጭበጥ ሳፈፈ ሓጥያ ጺብዎ ሕሩያ ሩያት ቐጽዓ ጎኛታ ሕኑና ፋታት ማዒን ጥዎን ጭብጦ ብጦን ርጸር ሚዛን ቅትለ ፍጽም ራቐቐ ቕዕዎ የጉድ ካኽን ግሉጽ ዛትን ጊታት ኣሏህ ሩክኒ ሙሓመ ዛቱን ጽፈት የከና ለሓደ ንጮም ይፋሉ ቶራህ የሱስ መቦቆ ቦቆላ ቆላዊ ቶኦም ሓዋወ ልሽው ሽውና ኢዶም ርጒሙ ሑጥበ ብጣዕ ጣዕሚ ፉፋት ኢኽዎ ሓቐኛ ደጊሙ ጋግጽ ቂቦም ፈሶም ዲእካ ሸገረ ዮናት ዩኒቨ ኒቨር ሲታት ኽመሃ ልጸሉ ቐሙሎ ሙሎም ኢኾም ሉያት ናረቖ ረቖሐ ኽሓድ ያቶም ቓላሊ የተኩ ተኩሩ ንኹሉ ለዓለ በዞም ስፊር ፊርዎ ራፋት ናዓት ሰዲዱ ኹሎም ኩፉር ዝቁጸ ቁጸር ቒሶም ኸዮም ሉኻት ባሮም ክሎም የፍረ ሞራላ ርሚር ራሓሉ ፍጸም ኪዓኑ ሪብና ሉኦም ሰኒዶ ኒዶም በዘሐ ፍጠር ሓጠዮ ሰጋገ ዉታት ሰሃን ሓጢኣ ጢኣተ በነኛ ነኛታ ሻድሻ ድሻይ ጹቡቕ ከጋጥ ዛጊት ይጋጠ ልቐድ ኣሚኑ ኪጎና ጎናጸ ቅሳነ ጽሟቕ ሊጥካ ጥካን ግዘኦ ዘኦን ሕውስ ወሏሁ ሞሮኮ ፓብሊ ብሸነ ውቅያ ትዳወ ዳወብ ዩጋን ቀላይ ቪኢክ ኢክቶ ቶሪያ እኦም ኻታት ጸቡቕ ጸቅጥ በድቲ ፊልም ሽጋራ ህጻና ቀድን ይጂን ሮተስ ዅለን ፍሓት ፖለቲ ኡላው ሸሞን ጽግዕ ኡውን ሂደን ዌልስ ፒዩተ ቁልጡ ቅጻል ፋኣሉ ሕእደ እደራ ሕክም ሱተር ራሊያ ስቀል ሹዱሽ ሸውዓ ሾመን ትሽዓ ሽዓተ ቴስዓ ሊዮን ጸጥታ ሲቪላ ዋዳታ ዳታት ጭንጕ ንጕዕ ሮፒካ ፐዮኒ ፓዮኒ ሙቐት ጫፋት ለቤቶ ጥሊቶ ሊቶን ኣቮካ ቮካዶ ሮዊካ ዊካዊ ቲኒዲ ኒዲያ ቺነን ሂወት መሞቒ ጉሕጓ ሕጓሕ ህጸን ሰክታ ቛቕሖ ቛቑሖ ሕጸን እቛቑ ሕምል ፈሳሲ ቶቡስ ጓዓዝ ባምቡ ዘቐም ቅዉም ሳጹን ቱሊፕ ሽጉር ርሊን ርኑስ ቩጋሪ ጋሪስ ሓኪም ለቪዥ ቪዥን ኣቑሑ ቑሑት ሪሞት ሲቨር ባድመ ምሲሱ ዉጹዓ ጹዓት ዕውት ጨቢጣ ቢጣቶ ነልብ ኩባት ሁዳው እብራ ጌላት የዘን ርዐን ራኤል ሩሳሌ ሳሌም ሌምን ቀኖና ቮልፍ አማዴ ማዴኡ ዴኡስ ሞፃር ፃርት ግሌታ ርሰና ታደሰ ዶወን ጸወታ ቬኔዝ ኔዝዌ ዝዌላ ይፓኖ ፓኖሶ ኖሶሚ ሶሚያ ያሲስ ራታት ዜጠቓ ዚቐለ ትፐን ፐንታ ታሚዲ ሚዲን ሱራሚ ራሚን ንይኸ ኢፍሎ ሎርኒ አፍሎ ጣመረ ሶፕሮ ዕቤና ዜገል ቢታት ሳህራ ጐዲሉ ፊታት ጋጢሙ ፓፕሊ ፕሊክ ጐዜጋ ፋሰስ ከሙን ከፉን ኢቦላ ዚጐድ ረሳታ ኽዳን ትኾነ ምሶታ ሶታት ትሹታ ሹታት ከሚካ ሶተር ጥጽኢ ዶተር ኣሜሪ ግኑን ቲሰር ኮሲስ ዝሞቱ ናጥቅ ከጠቓ ንቡር ውኖየ ኖየኸ ራኣየ ሕቐት ምቚጽ ቚጽጻ ካዓት ኢሙኖ ሙኖግ ኖግሎ ሎቡሊ ቡሊን ኽሰን ፈሓን ሳሙና ፖቪዶ ርጀን ኽከላ ሪሮም ብፕሮ ሮቶኮ ቶኮል ቃዜጋ ኲለን ህጉራ ሴታት ኤደን ሃዛር ዛርድ ሉቭየ ልጁም ቸልሲ ዝጻወ ሮፌሽ ፌሽና ሽናል ሃዝነ ርቃዊ ጣፈን ቕዓት ቓናቐ ሽኪዑ ቕይር ሕዶም ዲቪዝ ቪዝዮ ላኻላ ኻላይ ጺሎም መክሮ ጎብለ ትጐና ጐናጸ ይየም ናቢቱ ሊዛዊ ኤዲን ንሊለ ዘዅር ዅርዓ ንቸል ውካስ ካስል ዩናይ ሃኸት ዓኼለ ኼለይ ሕቀት ኪዔት ውዛም ፕዮን ፕሪም ሪምየ ሽልማ ጎበዝ ናቖት ነዲን ብዩሉ ማቶም ቦኽሪ ሲኽካ ፉዓት ጋዜጣ ቻጋስ ሸራታ ትሑት ሕዱር ዞለን ቆርበ ቁጥዐ ዕቓቕ ቓቕን ሜክሲ ኸባቢ ዊቲያ ያኪታ ኪታን ትጻል መኹኛ ኹኛና ኛናዕ ተኔሂ ኔሂሮ ቡረሲ ብአን ገያሾ ህማም ዲምካ ስጉም ምቁጽ ቓግኑ ያግን ዚከላ ይጉዓ ትይር ዚጸን ኽህሉ ፈኲስ ዚሕብ ኑሳት ትዝኾ ዕጋት ኒሰን ኣዴታ ሃዮታ ዚማዕ ሩበላ ፍሮማ ሂበን ዘቛረ ንቫይ ዳኽም ኒታት ቕሞም ልኤይ ኤይቲ ኪጐድ ዚቕጽ ሸሮኽ ኺውዕ ነለን ብዋጋ ዜዋጽ ሙከራ ርዚሩ ዶላር ቱጋል ዱካና ሮስታ ዋአል ባአታ ማአከ ደተኛ ባክተ ፍሳት ኲነታ ግማይ ዮቲክ ኸየጋ ዮሪክ ቀኣን ሚኤን ረዝደ ስኑይ ራሰል ዶሚኒ ኤሪክ ውሪን ቦክሲ ዲጄይ ቶሮን መሕት ቴለቪ ትኬት መሽጣ ጽሔት ዘእተ ሜድያ ኮመድ የቘጥ ቘጥዕ ሞኒካ ጎርዞ ንጀለ ጀለስ ተቦኮ ቦኮረ ሉጣት ርላን ጋኒስ ፕንስ ቬትና ናምን ንዴራ ኦታዋ ልዘኛ ግሥቲ ጅስተ ሩድው መእተ ጎረቤ ይቮሪ ይዋን ሪፐብ ፐብሊ ሶይራ ነዋሕ ራናት ዶኮነ ሓቖፈ ብቤተ ፃድቃ ድቃን ብዞም ቖሓይ ሶያራ ቐሚጡ ዶኲና ሽፍን ዓጋዘ ጋዘን ዝፋረ ፋረያ ረያሉ ያሉን ላሉን ቐማጦ ሬቶም ለዊጡ ኪዮሎ ጂካዊ ጂኦግ ኦግራ ቆሃይ ማሸላ ጠለቢ ቢጊዕ እዱግ የፋር ቓቒሎ ወቶም ሳሮም ቀቢላ ዳዓማ ዓማት ጌሮም ኔኣዊ ራባዊ ንሮሆ ሮሆይ ብጀካ ሒጦም ልቶም ክኖሎ ኖሎጂ ዘባዊ ሞጎዓ ጎዓዝ ሳናት ኻዕቲ ዳሕራ ያሬድ ኔታት ኣዱሊ ዱሊስ ቆሓይ ጻታታ ሹመኛ ነግዱ ሱዳን ቁመት ባበሩ ዕኑድ ጽሩባ ዛውቲ ቓብር ንቊን ጋያየ ቕሑት ሳኢት ዶታት ተጉል ቁጠባ ተጀመ መፈጸ ደሽቲ ፋብሪ ሰፋሕ ማላዊ ከካይ ቲቫል ዝክኣ ቱሪዝ ሪዝም ልሂት ሂትን ማቒር ቒርካ ከጽን ብቆታ ቆታት ጉዲት ጺሕዎ ዉያን ዛዉያ ኺሞም ሊፌት ሳዒሩ ያቆብ ሳፍን ሳዓር ዒርና ናየን ነጊሱ ዮዉሃ ህዲስ ከዉሃ ዝዶባ ዶባታ ኔናን ኢርት ዊያን ኮናስ ኢሰያ ኣፎር ይፊኡ ኔርና ግአዝ መቸም ፍኩም ርቆዘ ቆዘር ህሌታ ካኤል ስሑል ጊዮር ዮርጊ የዝጊ ረህይ ከዳኝ ስዊድ ዊድን ሚሽን ቅዳዉ ዋፊሩ ጓምን ኒሊክ ድሬዳ ሬዳዋ ኢኰኖ ኰኖሚ ሚክስ ካተተ ጳውያ ድቀት ህወት ሊሲታ ዘኽእ ኽረክ ኽቀራ ቀራረ ንቨስ ቨስት ጎፋይ ፈጠረ የሞግ ሞግስ ዘሪሁ ሪሁን ናሽና ቴዲስ ናጅመ ዲቨሎ ቨሎፕ ሎፕመ ፕመን ዋሽን ግተን ጉባኤ ፈጻሚ ኰሚቴ ሚቴን ባሪቡ ሮጀክ ጀክት ህዞታ ዞታት ቴሌቶ ሌቶን ክጣየ ጣየሽ የሽን ድኽነ ወነኑ ርፕራ ፕራይ ደኺመ ኩትን ስፌት በቅዕ ናሃለ ቢሄር ሎሬት ቍጠባ ኦክላ ጸድፊ ደያይ ብሂል መፋጥ ድጅታ ጅታላ ዕቑር ተድም ትነጥ ምጓዓ ረሰብ ርቫር ቫርድ ረቐት ናኒት ሙያት ረዚደ ኦባማ ባማን ሃውስ ቢዖማ ዝጣበ ጣበቕ ጠበቓ ኹዉን ስጓሳ ጓሳዊ ሄለን ፌስቡ ቡክን ሮሰፍ ስዉራ ዉራን ጽሙማ ሙማን ምችእ ኽኾና ቒዐን ዒዝና ንጾታ ብቂዑ ኮሚኒ ሓቛፍ ቛፍት ጠቃም ህዋሳ ጠቀም ድሜና ንኾን ሂይወ በመፋ ገትኤ ትኤት ዕቁር ነዘኻ ዘኻኽ ሆላን ኔዘር ሳሞአ ርፑብ ፑብሊ ሊነይ ይቅመ ኣፕያ ሰእሊ ብቁሩ ቁሩብ ኡሽቶ ጽወት ቻምፕ አጽወ ረቀት ኪፔዲ ፔዲያ አምነ ናቅፋ ዶኔስ ኔስያ ጃካር ፔድያ ፖላን ሊታወ ታወን ዩክረ ቤላሩ ላሩስ ኮትኑ ሂንዱ ላወኡ ኮላይ ዒዋል ዜስግ ኦርኒ ኺፈል ሚዒት ዌራት ቲከኛ ዞናታ ቂኣን ዕዙዝ ዕሸል ቦካር ያፍራ ሳምን ርጂያ ኣቖመ ኮከሰ ፊያዊ ዲናቭ ናቭያ ክሆል ኜሬሡ ሬሡዶ ዝሄር ቁረነ ሙኻን ሙሀኖ ሀኖአ ኖአዾ መየነ ኪፓለ ፓለጎ ሡቬነ ቬነበ ጸባራ ቐደሙ ጋደል ሞኩሮ ኩሮን ሶቭየ ቐያየ ጸሊም ዓሊግ ዒብካ ሻሙና ውቃዕ ስኢኑ ቕሲን ራተጂ ተጂያ ጃላነ ላነት ጋቢት ቐዋሚ የታው ማኸር ኔላት ጢቕዎ ሮኬት ዋራት ፍደገ ጊሐን ኣሃዱ ህጹጽ ፍሻል ቀጣን ውሁድ ጣናት ሊሶም ናኾነ ጺሖም ዋለት ባጽዕ ኪሮም ቀቲሉ ቲሉን ሪኹን ምቍጽ ቍጽጻ ላጉል ጐላጉ ዕዋት ብቝሩ ቝሩብ ሕቴላ ቴላይ መቒሉ ቕናዕ ወጋሕ ቦነስ ምከነ ቒሰን መቖም ጦራት ናዛየ ዛየደ ሮራመ ቐውም ናሰር መዩዎ ውሊዕ ድኳን ኳንን ሪደን ትሃር ኽጽመ ጽመድ ናፈጸ ጊተን ፍዒፍ ዊተን ሊሰን ሚሳይ ግፋሕ በጦሎ ጓደለ ሽፈን ፈሺሉ ርሱን ነኻት ክቈጻ ቈጻጸ ነኸን ፊአን ዊረን ሪረን ብሶም ጻባት ሲዓዲ ፍሽለ ዓገሰ ኣሲረ ሲረን ጽጋዕ ፈሸለ ይቈጻ መዕር ሆስፒ ፒታል ገጀረ ጀረት ፎሮብ ከኒሻ ይቀበ በጹዋ ሕየት ናካየ ኮኖም ኩሰሉ ክቐን ድዕለ ኳዜን ምጊሙ ጓየየ ልጌን ላዒሮ ሒዘን ስአን ጹዑቕ ሽነኽ ሳቡር ሒዝዎ ግፊሑ ክደፍ ዳፋዓ ኽፋት ጺታት ጭኑቕ ፍሹል ተጨበ ጨበጠ ናቑን የጸግ ኸፈለ ሃስየ ሸንቆ ንቆቛ ምቝራ ቝራጽ መጨረ ዲልካ እፎይ ፎይታ ሲወከ ታዕሊ ላሰለ ይሳተ ወቐር ቲኽካ ዋዲዱ ሊቦን ሕጹን ይሑጻ ውጡሕ እገላ ዲሃር ዲዃላ ወያነ ሸጊሩ ቦጦሎ ዓጠቐ ኸፋፈ ፋፈለ ልጎል ሃሙሲ ሙሲት ጎጃም ገኖም ጊሮም ዳላይ ናኹራ ጸቕጢ ነቅል ራኮማ ዛመድ ሓፋሽ ዱባት ሳኹቲ ላከል ጸጊዑ ራገፈ ክጓዓ ኸወሊ ጽፋፍ ደሳን ጓዕዘ ዓኬሎ ሸኽላ ሲሞቲ ዒዞም ይዅን መህደ ነከል ላግሎ ዒዘን ቢለን ዉሁድ ጢቘም ምዅላ ዓኖን ቘታት ማብራ ቃጸላ ነፋሪ ፋሪት ቒዖም ጋዴን ጥጡሕ ሃሊኹ ምኩር ዘሻቕ ሻቕል ናዀነ ዐውት ከሕል ዕደላ ቈሪጽ ሪጽካ ኹሊት ኩሊት ገሚቱ ደኮነ ኮብኮ ኮባይ ቅነን ኣቓል ቓቐል ሊፍዎ ረለን ቆቦን ሳቲፎ ቲፎም ጫለን ታቦር ዕጠቕ ሻሻት ላኺን ሕለፎ ጻፊፉ ሚቝን ጋሳይ ሊፈን ልፈላ ሄሊኮ ሊኮፕ ተጕቲ ውማኡ ኮራት ትቈጻ ጸጓሮ ሚአን ሪገን ለጊበ ጊበን ቘሪጹ ታአን ዲጐል ትቁር ኩጀታ ዝሚዙ ሳሃላ ሉታዊ ቶአን ቂናዞ ሕኮር ባዝብ ሚምዎ ክጭፍ ጭፍል ደቒቕ ቓጸላ ታባታ ጥዓመ ቱወን ጊሰን ሜካና ዳዲሞ ገጾም አዘዚ ገጥም ካእታ ሌተና ጀነራ ነራል ረኪዳ ረከበ ጉዋን ህጁም ክዋጋ ሰሳሕ ብጐላ ዲዛም ይሐን ኣኡን ሽከቲ ቆሪጹ ዘቆጻ ዲራእ ደየበ ሻለቃ የላቡ ዲቐን ዞአን ጺለን ራጊፉ ንሖም ድይባ ዲሮሶ ጭሆት ቅሩብ ሮቓው ውሎስ ቁሸት ጸዓዘ ዲገብ ናጉል ሪኸን ዲበን እጃም ወጢኑ ክማረ ንጅቡ ጅቡቲ ቡቲን ቀጽሪ ድዒቃ ብጠቕ ፋነው ፈኮስ ኤፍረ ዘክር ሊጶስ ደዮሃ ሞኲሮ ነሃረ ትጎዪ ኮቪድ ኮሮና ጊጾም ፊፎም ኑኡስ የኢቫ ኢቫን ቫንደ አገል ድጋፍ ተቃወ ቃወመ ወመሉ አቅር ላዐሊ ንሞያ ርጁቱ ቤዝቦ ዝቦል ፓሪን ሙዙቃ ፕሌን ምኞት ጽዉዐ ቱማስ ሆሎፔ ሎፔይ ፔይን ሊውቪ ውቪሽ ቫዩሊ ዩሊን ልገል ቋራጭ ዓዂኹ ሊጎላ ረፑብ ነያን ጣውላ ሰሌዳ ቕተሎ ጉግል ኣቲኻ ረቃቕ ኢሜይ ሜይል ብቪዲ ቪዲዮ ዲዮን ስዳድ የዳሉ ሞባይ ሮይድ ሮውሰ ኤለክ መጉል ሰካሚ ዩቱብ ቱብን ሎገር ቐፌታ ፌታት ኒምሮ ሳያስ ፍወር የፊን ቦሊቭ ሊቭያ አሜሪ ሱቹር ረፐዙ ብጉግ ክዛረ ከጉል ማቲክ ህሰሲ ዚጥቀ ስጾዘ ቆጠባ ሰዑዲ ጎግል ጨይት ብጨር ድጓድ ዚቀኛ ጸዋው ዋውታ ዝዋዝ ቕጣን ርኰስ ለቕሊ ይጻወ ሙራት አዲስ ቀጠል ፈሰሰ ቦሓጎ ኑብያ ናፓታ ሉዳት ዘሁል ሁልቍ ጺጶራ ሚድያ ዝቅኤ ቅኤል ሳጎጅ ባሓጎ ጎታታ ሒምያ ሻውያ ለጹሎ ጹሎም ኦሮሞ ዓፋር ላታት ብሔራ ሔራት ማሱዲ ዝቑጸ ቑጸሩ ጀምስ ሲናው ደዪቦ ዪቦም ንሜሮ ሜሮቭ ሁራት ቱሎም ጭሕሚ ኢቲኦ ቐብረ ናጋስ ፓኒሽ ርይና ፓሽቶ ኣሪድ ሌጃት ሪተን ከከም ሪኒዳ ቶባጎ ባጎን ሽስታ ፅውፅ ውፅዋ ኒኮሎ ርጕም ዊነት ሩጀር ሲድዎ መኽነ ፋሺስ ሺስት ከእት ሪፖዲ ሩዥየ ዥየር ሶረል ሄንሪ ግሰን ኒቸስ ይዎም ምይያ ሞደል ዝሳተ እኸል ሶሎዳ ሺንዞ ጃፓን ጕዳይ ረሸነ ዴቪድ ዉዳር ሃዲሞ ምፉም ሩዓመ ህግደ ጥሒሉ ዳጠሓ ጠሓለ ጢሒሉ ሞሳን ቆለይ በማት ኾባይ ኣጉለ ሮኾይ ልጋሊ ጋሊት ዲሻሁ ዲቁሪ ጓእና ነዅሰ ዅሰይ ዀለት ቢሓት ደጣል ጠጥፌ ባቖም ጭዓና ናዱግ በሰተ ረሊባ ሊባኖ ጠላዕ ኣጕሩ ዘዀሎ ዋሊዕ ባጊዕ ጨጓሮ ሶጹር ክሸዓ ሸዓት ርቀነ ሪቦሳ ነጠባ ማጨው ጕንዲ ሰጣሕ","96/139":"ርትራ","3/38":"ትራን ተሓዝ ተሓላ ሎምን ማዕብ ተሓሒ ኣንጻ ማዕዶ ተሓበ ምድታ ስምም ተሓጽ ስምዓ ምግስ ተሓሕ ብተዛ","11/37":"ሰሜን ኣስታ ጻጸራ","42/61":"ኢትዮ","14/19":"ትዮጵ መዳፍ","4/21":"ጵያን ዚኣተ መታን ስያን ዚኣቶ ሬትን ዝፈጸ መናው","23/49":"ንግስ ገልግ","7/65":"ግስነ","5/22":"ስነት ብሃሉ ዝዀኑ ንብብ ንብረ ተኣታ ሕርሲ","1/2":"ኣኽሱ ኽሱም ልቂሉ ወሪራ ወፈር ሃጸያ ታሒዛ ጣይሻ ልጣን ኒስታ ሐበሪ ወሓደ ምሻዮ የሸግ ጥራሕ ውለዱ ክቅመ ክነብ ውረሩ ቀባት ረርቲ በጽሕ ሪሑላ ኖመር ኖመራ ዝአመ ማያት ባሃሉ አዝዩ አታኽ ደታት ግዞም ጸገማ ምጺኡ መፍት ኽቢሮ ኣኹሞ ሰዱል ዱልና ልመን ቀባብ መዛሙ ረፍቲ ይጠቅ ነዳል ወገን ሕዝቶ ምወል ኽርን ኩልና ኪመጽ ስፈወ በይቲ ብጕያ ብጕስ ታሊን ፍቶም ሕጻና ሚርካ ርቡዎ ሂቦም ዚካፈ ልሳይ ግዚኡ ዓግን ሲቡዎ ለዶም ጉሳት ሃህራ ይቋረ ናመጸ የሎም ሓቲቶ ቲቶም ሳጊኖ ጅመር ንጉስ ብጹሕ እርጋ ቐየረ ምገቡ ከመይ ዚህደ ትኸው ለይቲ ደሎም ልዉዋ ሕዙእ ኪኣቱ ኪኣት ዚዳኸ ዳኸሙ ተቶም ፈሪሖ ሕሱም ዉኽን ሃቡኒ ስበር ትቕበ ብኽል መውት ሕይኽ ዚፈስ ዜርክ ልሓስ ጽኣሉ ክኣል ብዜመ ማሃሮ የሐጕ ሐጕሰ ትለን ዘዘሊ ወሱዎ ኪስዕ ሐጕስ ጐረባ ገፊሕ ሸሓኒ ቀረበ ላገጸ ጐረበ ምዐት የቐን ዲመኪ ረቤታ መኣዲ ልሚጻ ረኺባ ትቕል ተሲኡ ራኺቦ ዓምዲ ባናን ሕፋና ፋናን ኾይኑ ብቦሙ ጥቕሚ ኪፈጥ ጸኛታ ብዑዎ ዑዎን ኪድግ ብጭቡ ግሱዎ ኢልካ ሕሳብ ኪሕግ ሃራይ ሓዙት ዙትን ቕሓት ዚፈል ብዜማ ዝራብ ስቕታ ባቶም የቋሪ ዜርእ ዕቃቡ ኽኣል በቈል ባኦም ዀይኖ ዚኸው ግዞን ዀይኑ ላጥን ኪወስ ብገለ መአን ጥኑሉ ቃውን ዒቡዎ ኽኻር ዚህቦ በጻሕ ባጀታ ያሻት ሻትን ሓቢሮ ሃቦም ንዘብ ዋማት ባባት ሰፈነ ተሲኣ ክኹም ለቶም ሴማው ግራይ ዋጽኡ ምጭው ድቐይ ሳሆን ስፓን ካርታ ነጥቢ ቀያሕ ክኾነ ዝብል ረኺቡ ካታተ ስላማ ትፈሊ ቕብቲ ረዛን ንሙሉ ሙሉእ ምጭባ ተሞር ኪስና ማልኽ ጸነሐ ዝጠቐ ጊስና ርኮስ ዘገድ ዕወተ ስሮም ጣሚታ ሊእታ ቅያት ይሻመ ቓለሰ ድቐት ገዘፍ ቅጥቃ ዝናብ ለጋት ያምነ ይሙዃ ስገሰ ጥታት ቕቲታ ህደት ሊሕን ጸውዓ ዓኣቶ ቐነሶ ብሞን ሕጽን ረጽዎ ፍጡር ፈጣሪ ቖጻጻ ጻጻሪ ሓዳሪ ኣጠማ ምቱኡ ሓቱን ይኣም ምኑን ፍጡራ እዳዉ ንዖኦ ርዖም ትዓዊ ስሉይ ገታር ሸፈጥ ኣሳስ ከማይ ይጭበ ሙዃን ድሒና ዛቢን ንቐሳ ሽግር ትጸቦ ዝጭብ ስቱን ኒፎሞ ትለት ዓቀኑ ዚሓለ ድሉው ኒፎም ዛዝን ብጥራ ሙስሊ ንሙዃ ሻኣሏ ፉልና ኽቱን ሱልና ሃለዋ ቅብኣ ሊእና ኪንዛ ዓቀበ ቀበን ርሎም ድሒሩ ብጥን ንዖም ክኾኑ ቕስታ ጽፉፋ ሊኢኹ ኽታት ጸነቱ ረዙን ክኹል ሕጽር ጥቐሱ ዓቂቦ ጉሞም እዎን ዘስተ ክቕጽ ቐበል ጥቐሙ ኣጠቓ ተኮረ ደቐቐ ምዳሚ ሻኣላ ሊኢኸ ኢኸዮ ምዱሙ ዓቂቡ ለቢሱ ልኡኽ ትዋት ሉውን ዳግም ርደት ረናን የሎን ሕነሉ እነት ንጋገ ግጣም ዓግቶ ጠሙን ጥሙን ራቶም ክቅይ ህድኣ ያኖስ ቅናት ድህቡ መኪና ጂንግ ያናዊ ጽኣት ብጂሚ ቀሰብ ታሒዙ ኪድፋ ኪመሓ ስፈር ብጭዋ ዝጭን ዮኒያ ልመት ለግለ ሻምብ ርየለ ምደብ ውቶቡ ነድፈ ምቡላ ቐመጢ ክዳን ክዳው ደቢሱ ነኺሳ የሩሳ ተቶር ቶርጎ ሕሰብ ምገም ዘቑማ ራቶን ባባይ ስዐን ጥሚን ዘጠቓ ቓለለ ኣሳሰ ዚግበ ነጸር ሕካም ንኒፉ ሞክስ ዜጣመ ርሶፕ ቃብቐ ለኺፉ ሞክራ ለበዳ ዕኦም ዚበስ በስል እዳው ሕጻብ ወጥጽ ጽዓት ስይስ ለክፍ ሳቕስ ንውሓ ኪፈላ ዝጉዓ ግጣሙ ክኽተ ዚሓመ ንጨረ ደቓይ ቓይቕ ብሳሙ ኣዮዲ ዲተር ጀንት ኪቐት ቭየር ክቕይ ናነፉ ክጻወ ኩዕሶ ቃዒት ስይየ ሽለም ዛዊት ሐበና ንኒው ሊድስ ዘሰነ ዘዕረ ፕተን በቒዑ ውታኡ ዚዳን ያኒስ ቶርጋ ዓምቲ ጥፋእ ፋእን ዝኒዳ ረጅኡ ፍውስ ትጥቀ ክሲኮ ርሎስ የጥቅ ሉሰባ ኩናብ ዘዕብ ስዘይ በጥን ጥኑሳ ጠኒሰ ብኸም ዕዳጋ ኪቐር ጐደለ ኽውዕ ኽውሃ ሕሱር ውዱብ ዊልስ ሊድል አከላ ክሊን ይሲን ሮኒዳ ክሲን ጆርጅ ገዘቶ ዘካየ ዓሌት ተኰረ ቕረበ ዝየን ውዝላ ዝላን ጉሳዊ ቅላላ ረቤት ስቴት ኽራና ላኦት ዘወቕ ተዶኮ ቖፈት ሃጊት ያናት ሳጊድ ጊድን ጥሩላ ክኸው ተዶኲ ኢራብ ዛግራ ፍያው ተኮን መጓሰ ጓሰን ልዶን ትውን ለቢጊ ፍራስ ኽሱማ ባውያ ደኣማ ዋሒጦ ቐጸል የቐም ቐበለ ነጺሩ ደቢዩ ናድቕ ራዝን ስሕብ ነጺር ግጋጽ ካታት ፋሕቲ ኣቡነ ሄራት ሃራፊ ባውን ሳተፍ ዳኸመ ማዉያ ንዮዲ ሽርሕ ኮልን ክጻብ ኩናት ጽዮን ርቡሽ ማዉን ዳባና ጥፊኡ ጥፋና ክክክ ሃጊዮ ጣይቱ ሃጸይ ናነበ ሕፋስ ክኽፈ ጅመን ብዲቨ ሌትን ብሱል ደኻት ኽኻብ ኽነት የቋር ቋርጹ ዕጽው ላሚኖ ውሉድ ሃለወ ቅምቲ ብሞት ግዚኣ ፕለቶ ናኽላ ስውር ክላን ፋጥር ስውራ ወናኒ ዊልያ ጎስጓ ሰፍት ሸላሚ ላሚት በቒዐ ብጾታ ዓሌታ ዕጽኡ ዘቑሙ ዝየይ ኩልኻ ፍውቲ ሮኣው እነስ ኻኽር ሴማዊ ጨርቂ ምወረ ሪእዮ ሪእየ ሮኮን ኤስያ ዶስያ ባሃሳ ትየቼ ስሎዋ ኣፈወ ድህና ጉዓዝ መጓዓ ኣቃል ጐደሎ ራጃታ ቡላት ምሻይ ስዘጋ ውለድ ጆርጂ ብጂኦ ራፊያ ቶክሆ ሲደሴ ረኻት ተጋደ ቕሩብ ያየረ ሳቕሲ ጓናጸ ናድው ሊፎም ኸርቲ ታንክ ተኰስ ደሚሩ ዝጉል ልበት ሳሒቡ ፈጣና ሰገሩ ሰገረ ንዮም ረፋድ ቐነዩ ይቋር ቋርጽ ብጎላ ጋሕታ ስፒሮ ሳቒሰ ዘጠመ ልሓል ዘሰለ ትጸን ወጠኖ ወቒዑ ሪባታ ዒፍዒ ዒፍታ ጸግዐ ለሳኦ ጥመን ዕወት ነዳት ተካየ ሽለት ስዓበ ጻጻር መኸተ ተልእ ዒላማ ኻኽበ ስፒታ ዓስከ ጸጸራ ቀበጹ ህሳስ ዐግስ ረነፈ ዘጽዓ ዒላዒ ብጹዑ ዛግብ ልዱል ንጢሱ ጠናዊ ቀያይ ራጺታ ቅብጸ ርጫኡ ዕቃብ ሰውኡ ተሪሩ ዘጽበ ባዲን እርእ ሊሻን ዕጥቅ ሕጃታ ቅፋት ዃላን ሽረን ሪሕነ ሕነት ዘወሃ ሃህድ ጃምን ለጋን ሽዋን ዓሶለ ኣፋም ስኪሩ ዐግሶ ውዱባ መኸወ ዳባት ፋጥማ ምረጽ ላገላ ደነከ ኣቡን ወሪድ ሪድዎ ጠናኸ ኦጋዴ ናኽል ዝሖን ነኺሱ ናዲኻ ሸፈነ ዓዞም ጥሙር ውጫለ ጋሐን ዓሚቝ ሳቒሱ ውጫን ኮፕተ ፕተራ ቃውማ ሳሒባ ሓሓደ ሰፈር ጻሉን ራኺባ ኣፈል ጺረን ግዐት ከፋት ኽቢቡ ውረድ ዓሚም ዓራቶ ሓኒቑ መአዘ ዘዚኡ ቐጸለ ሲደን ዕከና በሪኽ ቖጻጺ ብጎድ ሰቡን ናመከ ደሮም ይጭሆ ኢኸን ከራት ዛዘማ መዲበ ሩኻት ዓነወ መዘክ ቴትስ ኢራን ገውቲ ግፈፍ ገፊፎ አከባ አበይ ማሃሩ መዘጋ ጋጀይ ርየን መዲተ ዲተራ ራነያ ምቡቆ ሊፎር ፕለክ ዓራሪ ራነፍ ሮኒካ ቅዋማ ዋማዊ ውቶማ ቶማቲ ሰሲታ ምዱብ ጥሮኣ ሮኣዊ ምረጸ ሕይላ ቅዋም ኮሎም ንጨይ ጨርቅ ውዝዋ ቕሊቑ ስሉስ አበባ ባስት ማያዊ ጸውዐ ውሉዳ ኩሻዊ ትየቲ ሊብያ ካህን ቦይን ኩሻው መኣድ በቈሉ ህሳሲ ቢሲና ሪቱሎ ርፋፍ ቀርኒ ቢሲን ጢራዊ ኽነይ ወፈያ ቐሶም ዚበሃ ቸስን ባጀት ጻሚን ገታት ኽራን ብኽብ ዋሒጡ ብጾቱ ሂቦሞ ሓቲሙ ጸጸን ዲማን ኾይቶ ዲመስ ሸሓቕ ዒንጣ ኣሮሞ ግፈት ሑጓእ ሕሰኣ ፍያሻ ባኖስ ዕከር ቓይሕ ጽዮት ሓሓይ ዓሶጹ ኣሮና","99/109":"ከባቢ","66/85":"ክፍለ","4/9":"ዘመን ዓብላ ዕበለ ወድን ገምጋ ናበል ድስና ስማት ዳለወ ምኡው ውሓስ ትሒዙ ኣጥቃ ክራር መሊሱ ስግኣ ማረኸ ብቕል ቕልጡ ተዛማ ዓደር ስጳን ጳንኛ","1/5":"ቐልቂ ዘመና ምውህ ግስታ ኣጣይ ዝእዝ ማኖታ ስሚረ ይውለ ቅመጡ ላሽን ኣኸቲ ንዐቶ ሕግዞ ዓላኡ ፊደላ ጋይሽ ስሚዖ ጀሚር ከነዳ ይውሃ ንዚው ደባቱ ናኣተ የልኩ ስዋስ ሪቡሎ ድብን ምፕዩ ሓገዙ እስያ ጽውዖ ኣኸለ ትመር ዚጽበ ግደዱ ዳምነ ጸገበ ገሊአ ጅለታ ትሉን ንሕና ተጻዊ ሕልፎ ትመው ድዳእ ኤልሳ ሓወሱ ቢባቶ ንኺም ሓጎስ ፊሕን ገጸት በተይ ሓዛይ ድኒና ንራኸ ሓሊፋ ስዒራ ከፊት ነቢቡ ግዕዝ ራኦም ንኺቕ የስተ ዝማድ ንኺጥ ቐልል ሕግዙ ስቡለ ጠትን ብሽወ ናኣር ናኣመ ናኣዋ ዝበለ ዛይድ ይውስ ማህረ ሓጋይ ትርጉ ብሽዱ ንዚብ ዚብሃ ንኺበ ጺሑዎ ዚዀነ ተሉዎ ንራብ ዓላት ህንድ ሳባዊ ኸፍቱ ቕመጥ ዝዕብ ምየት ይዕን እካያ ዘድሊ ምጻል በጊስ በተኽ ታውያ ክረኽ ይዕወ ተሎም ምጻሉ ሓጎሱ ጽራር ቐትን ሩግነ ይዕዘ ምኻኖ ዝዕዘ ነጽፉ ናገስ ሕግን ጹምን ይጸው ዝህል ልውዎ ዕግበ ልኾም ዝማዕ ክምለ ለለይ ሩግን ኮታው ጽልዋ ርሖም ግደሉ ይታቶ ዳልዎ ብስም በቆላ ነጽን ሓወሰ ብያት ግጽን ቀዲሞ ንወዲ ዝህቡ ዝእዘ ንማዕ ህሩኡ ውርደ ህሩህ ትዉላ ብሕጂ ልጦም ጡራቱ ምራት እካን ልኾን ልኾቱ ኣዕለ ክቶሪ ከድህ ሕግታ ቐልቀ ህቡብ ዝዕን ጻብዕ ኢድን ከድን ቀለቤ ኒዳሪ ጻብን ንቛቕ ቕመጠ ታርሊ ታርኑ ንህን ትቅድ ብሽግ ማራቶ ስኣል ንዚር ከፊታ ንጐዜ ደቃሲ እላይ ዳይን ሓጋዚ ኽካየ ዚመሓ ርማር ግታእ ዕግር ቕንስ ኽተቡ ታርክ ኣህጉ ሰኽሩ ተጻወ ንሃዛ ተጸን ሳዊት ኒውካ ኖርዊ ምፕተ ምየር ፍራን ቴክኒ ንወለ ንጐል ቤናታ ቢባት የካት ስኣጋ ቕመጡ ልዋጥ በቆል ገኛታ ምትእ ተዳል ዳልዩ ናጐደ ንኺው ይጸሉ ዝዕድ ትኒካ በቆሉ ኣዕሪ ካርሊ ግሐት ፎርክ ኒውዝ አይቮ ስሃን ራፍያ እካል ካይዱ ስፍና ቁዱስ ኣዕኑ ዳሲት ንማሕ ውጺኣ ያታዊ ድላው ዳኺሞ ተሳዒ ክህበ ፎርቂ ሌታይ ስሃጊ በቆስ ሓሊፉ ድዳን ይሃይ ባደዲ ግደይ ምፕለ ቻይን ኽተበ ኽተድ ልጦን ዓወታ ተሳተ ሌታዊ ልውኦ ቃምነ የመዝ ዐትን ምየሉ ወረቀ ብጫን ቀለት ሩስን ጽፍሓ ዛንታ ስሚዒ ቐልጠ መሪር ምዲሙ ዋታዊ ግደር ሸቶኡ ሕላው ከበባ በተኾ ራመን ፍታን ኸፍተ ላሊሰ ይሃረ ፍእን ንውሽ ይሽሮ ግታን ሃሪማ ብሽነ ቐዳማ ሰኽካ ዘድሕ ፍጻመ ልዲል ቕመሉ ብሲወ ልላስ ድላዋ ይዕዳ ዳጋን ኸፍት ሒታቶ ሉልን ኣቕን ብሲሞ ሓዲሩ ንራማ ኸለላ ቕመን ዝዕጠ ይዕረ በጽሓ በጊሳ ስጕማ ቐዳዲ ውርዕ ዳምባ ዛይሐ ቢኣኡ ንወር ብሽከ ግሽን ገጠማ ዕግሽ ግሽግ ክህብ ዕሮቓ በጊሰ ምራኽ ራፍን ስኣበ ከኛታ ዓዶም ርቦታ ግላዝ ፎርን ኣቕሪ ዘድል ቃቕቲ ዝእክ ሃሂዱ ዋምን ዝማሪ ንሃብ ዝእመ ሓጎታ ጉስን ያራው ኣጣራ ምሁራ ስሚን ኮሌጃ ኒዳድ ኸለዉ ውሳን ሓገግ ልላይ ተሉን ጽውዑ ቢሩዓ ግደፍ ዘውር በቆለ ሓጎዳ","3/4":"ሃይማ ግዝኣ ዛዚሙ ተኾነ ዳራዊ ፋላት ኸፊቱ ሆልም ዚርከ ምህር ንቘል ሰያት ዋስኦ ኸይድ ዚስዕ ኻፈል ለታት መዋእ ሪስት ምጋም ቋረጾ ዋልድ ናዘለ ኩይዶ ጋዳይ ቲያስ ብክል ወከፍ ዒታት ኪዛረ ኣወን ኣቋረ ዚዝረ መማህ ቀሊል ቀማም ከታተ ሰኑይ ክሶር ሶርት ኮምፒ ቁጽሪ ብቀይ ምላኽ ብቃል ዋሃሂ ጠማም ጠርኒ ዳያት ኡኻት ቤተክ ቪላዊ ፒካዊ ዶክተ መባእ ፉርቲ ቲሞክ ማማት ደሞክ ሚካል የጠቓ ጺኢታ ኒካዊ ቲኦም በቕዐ ጥሞም ኮሜድ ጎቦታ ትፍለ ቅጽል ስረተ ህናጽ ክሱም ዉሃን ማሂሩ ሒዞም ፈወር ክኢሉ ቘጻጸ ተዅሲ ሞርታ እኾኡ ቕያር ስሒቡ ሓሕዛ ሪበን ጨረሽ ረሽታ ጉራዕ ጕዕዞ እራር ናቫይ ገግቲ ጕሩፍ","15/16":"ይማኖ ልኦት ሜሪካ","11/15":"ማኖት ምዃኑ ፈለማ ሓፈሻ ልኽቲ ሕዳር ፈነወ","79/95":"ድሕሪ","1/22":"ምቕል ብሃጸ ምላሽ ርሓባ ኣይፈ ብሃገ ሕርሳ ዕርፉ ነፍን ረጃን ተቐረ ልከቱ ንብቡ ርሓተ ከልቲ ዕርግ ቃልን ወተሎ ቃልብ ርጉእ ንብሎ ብሮን ተኣዛ ብሃለ ርጉሙ ህላዉ ረብዎ ንዘል ዕርነ ተኣሚ ሳንገ ኣክቲ ልከፊ ልከፉ ምቕታ ድሃኸ መዝጊ ማልአ ንብዝ ነፍስ ምዕጋ ልከፋ ርሓቱ ተቐሚ መሬቶ ንዘባ ርሓን ንዘጋ ንዶስ ህላወ ተቐድ ስነቱ ከልን ተቐየ ምቕና ረብቲ ንብኡ ተቐሰ ንብር ርሓሊ ንዘመ ተኣከ ህላኺ መዝሚ ተቐዳ ተኣወ ሳንጃ ረጃዊ ዕርራ ብሮው ልከተ ተኣደ ምቕጣ ብሮት ርሓጎ ዕርፊ ርጉር","1/9":"ቕልቃ ኣትዩ ማናው ጣንያ ጣንን ዓብቲ ዝጥር ስግር ኽልት ሕዝቢ ወድኡ ዳለው ሃበና ቕርቡ ጅማሮ ንጭቱ መሊሳ ቀደለ ህልዉ ቀደሉ ላዕል ዝረስ ከርኩ ዝሃቡ ትስበ ቕበር ሰድካ ሕደን ተበሃ ገናት ይኰኑ ዓደመ ቕርቲ ንየለ ቕልጥ ትስዕ ኣጸሓ ተክአ ኪዳነ ቕበሉ ድግፉ ድግፎ ዕበሊ ጻወቱ ዝደለ ዘየቋ እሳተ ጺኡና መስር ሕያሻ ህልወ ሃበቶ ይኰይ ብየት ንኽት ኣለን ጽንዓ ንቱም ገምካ ይርዎ ርግጽ ደበት ዕልቕ መሊኦ ፍርያ ጽርን ይምቅ ዝረክ ዝደኸ ጽንታ ክጽል ወድሰ ንየት ትሓዙ ምኒት ናበሉ ለኽዎ ዘልዕ ሕቡእ ዝሃበ ለኽቱ ብቕር ቕርጻ መሊእ ዝቶኦ ረሉን ኪዳኑ ተበረ ኹልዕ ዝጥቐ ሶምን ዝደቐ ላውነ ኩላት ጥያታ ፈጥረ ይቕረ ሳቐየ ዕዉታ ለኽቲ ቕድር ዝደን ክተማ ላማኡ ሓምሊ ማናክ ሕደራ ከርኢ ትሓዘ ዝደሊ ዛሕቶ ንካዓ ተክኒ ሃበር ቶታቱ ብቕዲ ታኡን ስግእ ዓደለ ስማቶ ስእት ይምዕ ዕንቅ ካትት ቐዲም ይቕመ ዘየማ ዕበሉ ዘየጋ ዘብቲ ፈጥራ ክራማ ሓምላ ናበሩ ቕድመ ርሆይ ጽንኩ ንጭሮ ትሒዛ ላማታ ጉዳት ንቱር ቀደማ ንቃና ኣጥፊ ክጽዕ ስማም ማናጅ ባረበ ደበታ በታዊ እሰይ ተበራ የብቅ ንቃሕ ስማዓ ትሓብ ትስፍ ላውን ልትና ክተመ ርዳም ሞአኛ ትሪእ ዘብን ይምር ይምዘ ዝደፍ ይቕይ ካንዲ ብቕሩ ተጓና ስግጋ ስጋስ እሳር ናበራ ዝሃቦ ሰነየ ሳቐሰ ቐዲማ ተጓደ ክጽረ ቦምባ ድግድ ገምጊ ተጓየ ባሩን ርሆን ዳለዋ ክጽበ ተበግ ተበገ ድዋን ተጓዕ ክራኸ ትሪሩ ሳቐሶ ሳቐሳ ጌዳቱ ሳቐሲ ገዛኢ ስግስ ስግረ ትሒዞ ቐዲሞ ዳለን ተክል ነተጕ ትሓል ናበደ ዝሃደ ዕዝን ዘየላ ምበይ ሕደሮ ንካዕ ሕደገ ዘጥቃ ናበለ ሰድያ ረጋት ኣጸዋ ቢሉን ራዕማ ልትታ ደበሉ ሶምዎ በበት ቕርቦ ዓደጣ","1/3":"ልቃሉ እከላ ጽኢት ገዛእ ግዱድ ተዛዚ ክናዋ ብጻብ ተቖጺ ንዋሕ ፕረስ ኖታት ሸለለ ንታዊ ልያን ሮኖሚ ፅንዕ ሬድዮ አመሰ ስኮፕ ዑምቀ ፅንዑ ፅንዓ ጠታት ጠቐስ ኰነን ብጻሕ ሓዊስ ትሰዱ እሰያ ብቅድ ዚወግ ክረም ረምቲ ረልና ልወል ብኩሞ የራኽ ብኸመ ኸመይ ጕስጢ ፍሎም ጫታቶ ለፍቲ ቀሪቡ ሰግሩ ኸቡን ብኮም ኪህቦ ረጾም ጸጕሩ ጸጕራ ትወል ኽቡዎ ኪውለ ጸጕሮ ኽልተ እለት ጽገሙ ጺርካ ፈቕዳ ይቃለ ሰተዩ ሰትሉ ጻዊት ገዓት ትሰም ዚወድ ወድቕ ናሕሲ ሕድሕ ረኣኣ ኪነክ ፈስስ ትሰር ኪህሉ ንሻብ ውዒሉ ሊፋት ንሽወ ኪነቡ ጸፊሕ ኪነይ ኽሳዱ ቀሪባ ወጺኣ ሲሉዋ ጺኣተ ጸበያ ሊፋተ ኽልቲ ጻወቲ ይክኣ ራቤት መይቲ ኽበሉ ድላት የውጽ ሂሮም ኪህል በበይ ዚደል ድኦን ግሎታ ሕተት ለጽታ ጽገና ፐርስ ኪርአ ግዙኒ ምጣአ ይቃረ ይቃዶ ይራኸ ጀታዊ ኪውዕ ሉዎን ረርን ሓምለ ተፋላ ላዳት ክፈቱ ጠረጅ ዝቕመ ልጊላ ስጊድ ትወድ ብናይ በጃኹ ሕዘካ ማሓላ እክቲ ይኾዉ ኣምላ ሕደት ኽሳር ሃነም ፈስን ፐርሺ ንሓደ ድኻን ናልባ ቐምት በዮን ክናገ ወሓይ ዕበላ ፍተን ናታት ለሙን ቐድድ ዕዘብ ልቕል ዕዘቦ ቕራጽ ወቕቲ ስርዓ ይቕጽ ኒስተ ማሓደ ነዓኣ እወን ሃነጸ ህሮን ርጎም ያላዊ ኣዛዚ ማሓዳ ዳሪኡ የብሉ ጎድእ መሻኸ የእዳ ይዓጦ ቕርብ ዕቢተ የብሎ ዕቢት ሄራው ኽዎም ብሙዃ ኸብዱ ክቱር ዝከላ ፍኣሉ ኣዛዝ ፈጸመ ሕባእ ትላል ጣሪኡ ዝትከ ዘየለ ኖታው ሁድን ብከላ ረገአ ልኢኹ ልኢኽ ረጋግ እክዎ ዓሎም መሸገ ዋናት ብኹሉ ጉዳያ ብኹሎ ብኩሎ የበላ ማሚን ቀሪብ ሓሽር ዘሐን ራቱን መቕጻ ዳኣም ጋጽን ፍሰሃ ገነት ሃነመ በዩላ ማዓል ቐድር ሳነት ድኣት ያይዳ ትክር ስጊን ፈሻዊ ዝራዊ ቤቶን ክቲኒ ዳሪኣ መሸኒ ሓሽራ ጸሚቑ ካሪና ጻጽሒ መቐመ ልብሲ ሕድሪ ኖታዊ ሸጠት መቕደ ቕደስ ውዳእ ሃዋር ፍጋን አለካ ስኦን ጅማሩ ማሩን ዚኾኑ ክራስ ቀረባ በዳታ ህባይ ዝትሓ ትሓዝ ይለክ ይራል ኣኻል ዮዲን ጻጽሂ ክቲካ ሜዳን ካሪን ለባት ወቕታ ርዊች ሰኪዔ ሳውዛ ዛምፕ ኵርና ንሽል ዘማል ጻውታ ፍጥነ ስሪቱ ዳዞለ ድኻታ ንልዕ ብኩደ በዳን ኢታው ታበታ ስወከ ሪቓግ ክውሃ ኪውሃ ሓየሸ ዚወጽ አመራ ዩትዩ ቕራብ ሀገር ወቕቡ ሪያዊ ክቡር ዑናታ መፍለ ዘላሉ ኻውን ዘቤት ጽዎም ዳድኣ ውደቀ ሱማው ድዮም ልዒሉ ሱማዊ ህሮታ ጣኔታ ኾንዳ ሩባት ሑትን ዋሳኢ ብፈረ ጺኣካ ክሃን ፈስቲ ጥብቆ ፐርሻ ሱማዉ ዒሮሞ ፈጺሙ ተጋሩ ህበና ኦስት ሪያን ምሩኽ ብኢኰ ድእን ጥነሎ ኽፈቱ ርገሐ ራረቡ ንኢን ቐቢል ንኢት ብኢን ብካል ግዱሳ ጽዒሩ ህሮም ሓጸረ ኽቡን የቱር አመሪ ያይቦ ካዳም ምያዊ ታቲላ ትላን ጾታን ማዓር ፕረዚ ሓሽኦ ማዓቶ ጾታኣ ተጓዒ ጓዒዝ ሓብሩ ኾንቱ ዒሮም ሳእለ ኦስያ ብኢባ ትኣለ ትክት ትክእ ዊኪፔ ብፖር ሎዋክ ንዱን ግረኛ ልጐደ ቐድሐ ትዌራ ዚገዝ ድነት ስዑዲ ንዋታ የቱን በገሰ ድኻም ፍዓበ ሎኔላ ኰስት ማረኽ ንፈት ጽዕን ዓስኪ ፈንቅ ዝጽዋ ሕያት ራረየ የበግ በግስ ክዀና ምካት ሓጽራ ፍተሉ ዝሽፈ ጉንዳ ደፊአ ጻዊረ ራረዩ ሃረመ ክጽጋ ብከቢ ንዱድ ረዲኡ ንቂን ሮብያ ዝትኩ ታቲለ ሕዛኡ ወሃብ የራሉ ፍተለ ያይሩ መሸን ባጥን ላዋት ዳደቆ ደቆን ራዕን ንዋት ዝቕጽ ንጢዖ ጻምእ ማመነ ፈጢር ጢርካ ጀላብ ላብኡ ወሃሂ ኪሩሉ ጓዒዞ ጓዒዘ ዓጢቘ ዅላፍ ሳውዲ ዋዴን ውደቑ ጫታት ዕዞን ከዐው ብኹሊ ብኮባ ጫታቱ ልዳለ መቕለ ጓሮን ሕዘት ውዕሎ ሳሰል ሰግር ናዞን ጊቱወ ስጊሰ ብኮር ከናት ክሓድ ዋጋእ ኣዛይ ጻጽር ዕዞአ ኣራጊ ውሻን ልኢኸ ዝሃድ ሎስን ገነን ዒቃን ታቲኑ ማመን ኪተን ጠሞም ጸሩዋ ንሽዑ ሃረት ረገው ብከመ ረጋጊ ጋጊጹ ሊካል ተከታ አለዎ አለዉ ዲሞቭ ጻዊቱ ጠረጃ ድሌታ ርራይ ኦስን ክቡራ ኢሳያ ቕራቢ እክቦ ጋለሪ ቐቢላ ጠልያ ቐቢሉ ከሲታ ኤክሳ ጸሎም ምያራ ሓቘፉ ኽሳእ ኢማራ ለባን ዕቢሉ ዳድን ፋሽስ ፅዋይ ረልን ጻውያ ስክን ሊያው ፋምፉ ኮኾባ ሳግላ ንጠጥ ራቒት ረገን ቀነነ ካሪቦ","1/20":"ከይጸ ዝተባ ዝተጠ ናተለ ዓድና ዝተመ ይልዓ ናተጸ ተኾይ አንበ ከቡዎ ንዳዊ አንኬ መጥዋ ዓድቐ ይፈተ ናተኣ ሰርሖ ናተተ ሓሳድ ወንዚ ብያቱ ይፈጥ ሮጳዊ ወንሡ ጠቓለ ብስጳ ረስን ክዕን ብስሙ ናተቐ ዓድታ ሪኻን ጽባቐ ሃይቶ ተኾን ብስነ ተኾኑ ንድር ሪኽና አንታ ናተሸ ወንበ ህንጸ ሃይሃ ሃይታ ሰርሐ ቀምቲ ናተጓ ብስጋ ክዕወ ህንዱ ይፈጸ ጋሕተ ዓድዕ ሃይሉ ተጸገ ዱታቱ ናተዳ ብስር ጽባብ ተጸጊ ብዳባ ከይወ ተኾም ሃይለ ብዳዕ አንት ስራዕ ተጸው ይፈር ይፈሪ","3/5":"ይጸን ከፊቱ ፍሉይ ለድን ሓበሬ ያሽን ያታት ስሃየ ይሃድ ቐዳም ጅምር ናጐየ ብጸጋ ንፉዕ ዝሑል ሩኽዶ ጥዑይ ጽራይ ውዕል ዮሃና ቘልዓ ኪረክ ትዉዎ ክህል አይቲ ምጉን ኣህዛ ለዘይ ኮታዊ ገሊኦ ሓጋጊ ከድሕ ንጌል ያራት ግታት ኒፉር ቀጺሉ ልላፍ ውጋድ ኒዳዞ ሓወል ደማዊ ኖሚክ ነጽሎ ሩግብ ልዲሉ ሮሶን ደሓር ጕምቲ ዓጊቱ ኣጣል","13/44":"ጸንሐ","27/34":"ክርስ ከቢድ","15/71":"ስትና","7/26":"ዝወሰ ኣካላ ምልክ","4/39":"ወሰደ ፍለጥ ንያታ ርኣይ ቀዳመ ምባታ ወሰኸ ወሰኽ ርብዒ ልዓለ ምባደ ዝገጠ","23/31":"ማእከ ሰረት ባሂሉ ይዝድ","9/44":"ከላይ","4/25":"ዝበዝ ተረኽ ጋጥሞ ልግል ፍሉጥ ይትድ ፍሉጣ ንሰለ ብብር ሳይላ","4/11":"በዝሕ መዝገ ጡፍን ንኸይ ህላዊ ወግዓ ይብሉ ስጢራ ምቅይ መለለ ብህይ ሞንተ ጐድና ድያን ኣክሱ ህላክ","20/29":"ክፋል ተሃደ","11/32":"ትሕቲ","7/19":"መግዛ ከረም ንቕድ የድሊ ዘጋጠ ርዕዝ","4/5":"ግዛእ ውጽኢ ትታት በዓል የልቦ ጎምን ኣናብ ዚዀኑ ውዑይ ቃላት ክገብ ሓዲሽ ፊደል ጽፍሒ ዝኽእ ራመር ሒታት ቆጻጸ ውጺኢ ቁዱሳ ጡራት ስዋእ ቀዲሙ ፍታት ራቓዊ ጃንዳ ብዒት ቤናት የስዕ ዋታይ ምኻድ ውሳድ ወሊዱ ቻይና ቴክኖ ቢኣን ንህዝ ዳኺሙ ደሴት ቅመጥ ኖርወ ዓዶሮ ዶሮሶ ሕላፍ ባደር ዘውግ ዛማዲ ሰሰብ ስጕም ምሁር ኮሌጅ","7/17":"ዛእቲ ስልጣ ቈልዑ ተውሒ ደገፍ ኣበባ","3/19":"ምድሪ ሰማም መሓደ ብተመ ሕንቅ ዝግባ ይግመ ወልቲ ዝግብ ምድም ንጸጓ","5/31":"ባህሪ ባሂሎ ብዓቢ ባህላ ማእዚ","3/29":"ክፋሉ ልጠታ ካየዱ ወለድ ልጠን ወትን ስዕባ ጥቅዓ","17/32":"መበል","1/4":"ቶማና ቶማን ተታሒ ረሽን ቀማጦ ዓድን ጉርቶ ታሕት ብቀጻ ሓዳሽ የምዋ ኸተመ ሰፍር ርዋን ቲሞም ብዑም ክሕግ ልይቶ ሆልመ ገመት ፍትን ዋወጠ ብያተ ርናን ነየል ጽሒተ ዚዝም ዲትና ኤስቶ ዋእለ ኪዛተ ሮሞን ሂቡዎ ኻፈሉ ኮምፕ ናኸዶ ኸዶም ጸኒሖ መዛዘ ዛዘሚ ህቦም ሮጳን ናጸለ ኪወል ኣዲኦ ልድል ክእለ ነጻጺ በሊዑ ቃለሱ ሓተቶ ጺርን ሓስብ ፈታው ዝዘከ እዝኒ ውሐት ይኣቱ ትዓቢ ኪሕይ ክእል ከይተ ይጠፍ የሐብ ደመቐ አዩሉ ደመታ ከደት በደላ ረሲዕ ትደሊ ትደል ትፈል ሓቢአ ተዅላ ንቐሉ ኣዘራ ሓሕፋ እራም የጠሉ ጠቓሚ ቐየሩ ጥቀም መማዕ ነጥብ ግምት ንነዊ ቅሱና ቡልን ማሂሮ ጸቢቑ ኪሕተ ተተሓ ሮማኒ ኸፊሉ ዚስል ሓተን ሳተን ልይሲ ሕቶታ ኪወሃ ሊዑሉ ፍትዌ ትደግ ሽጣራ ፋላለ ነናዊ ትኸፍ ፈቱኒ እትር ትፈላ ስዓብ ክኸይ ኣድማ ይሙር ቃለስ ጎዳእ ካሊእ ክዓኑ ሃንደ ዘፍቲ ጎዳን ሙዃኑ ጢራው ምኑሉ ሩይን ክዓዩ ጺኢት ያርን ባኣር ቐቐን ረጸን ገመተ ጎደለ ትረፈ ይሓሰ ምለኽ ጎደሎ ደሎን ይሙሉ ኩዕን ግሕን ውልቃ ሓዙኒ ጽዓና ይሓል ዑንቂ ጎኒፎ ሙዃና ዋእቲ ክኸፍ የጥቕ ጉድል ስዩም ጽሒት ቒሱል ጥረቶ ፋሉን ወንጌ ዋወሰ ግሕማ ፈሊጡ ዋወሱ ሒዞሞ ዛሚን ትዓው ዒታው ዳያቶ ቕሱን ኡኻቱ ልኡኻ ጠቒሶ ቀኛታ በሎም ቅያማ ቀርብ ለኸን ፈጸሞ ሩህሩ ሩህን ጥረና ቐየሉ ናጸፍ ፈሊጥ ቅያኖ ካያይ ለወን ኽታተ ሃንስ ፖሊስ ትጽው ሰውነ ትሮፒ ኣጻብ በጻጽ ትፍጽ ጉርቲ ረሲቨ ፍርቂ ሽግሌ ጥረት ስሕበ ርኒቲ ኮንጐ ቕታል ሓመመ ክሶተ ሕቶም ደሞም ነድሪ ዘስዕ ጉዓዞ ዚሙር ጨረን ቪዶን ክዓት ጁምን ቀርት ኸላኻ ቋረጹ ክዓቢ ቕታዊ የምን የሐበ ትድን ቪላን ቀሊዑ ሻምፕ ሓዳስ ሓሸራ ብበን ቲያኪ ረሲሉ ዚካየ ኸተወ ጉዓዙ ክሊማ ስዝኽ ጉድና ዋሃዮ ሮማይ ኸደሉ ሱርን ዋጽእ ሪክኛ ፖርቱ ርቱጋ መዋአ መባአ ጽረፍ ሪጉዎ ኮሜዲ ህረይ ላጥነ ኽኣሉ ግሕጡ ሄርን ዲያዝ ታሕሳ ሊፕን ትሩዱ ትሩድ ዋሕቲ ኣኽራ ፋርክ ትጥም ወቒባ ብክቡ ብዑና ዝዘላ ዝናበ ዶንጋ ፋርዩ መቓቒ ቢላዊ ርኮሰ ዓዳዊ ልጣኔ ጣነታ ክወጽ ዓዝያ ብበዓ ዚቃን ኩዕታ ሮማው ክነግ መቓብ ዑንቊ ኻዊት ርሻን ለኸት በጻሒ ተፍን ክሱማ ካሊፌ ወራር ዋጽአ ሰያስ የጥፋ ይኣተ ሚካኤ ይከዳ ጽሒፉ ራራት ጎደና ፖሊሲ ግጋእ ስቴዲ ስረቱ ቦርድ ክኢሎ ረባረ ካያዲ ይጠቓ ሰናኽ ረጸት ዶክት ሓሸት ርጋሕ ብቃዓ ኽኣለ ተፍቲ ዘስማ ገግሎ ኽታል ፖሊነ ፖሊሽ ህናን ፍቶኡ ሓተመ ዋወጥ መመር ፋርማ ትጥን ምጋማ ስካን ሄርነ ውሲደ ዕጥቃ ሰውራ ተሞኩ ሰፍሐ ቭየት ኽሪን ሊግደ ለልታ ግጋር ቭየታ ኬትን ጸምዳ ናቫል በጺሖ ፋድን ማሪኹ ይህብ ቘጻጺ ወዓላ ትደር ከደል ሊዕን ጋእት ጽረግ ለጦራ ማንዶ ቐሰበ ናዘን ጽዓቐ ስኽን ልፍል መዛግ ንቐዳ ገመን ኸላኸ ለጦር ዊቱን ጸግም ናኸፈ ራጽን ጎደይ ጡሕን ዕጥቂ ጋዳላ ላክን ክነቅ ኸላከ ምደም ርኒፉ ሳተፋ ጋሰኡ ቦርሓ ናኸር ንቘታ ብበረ ሪበና ኣቃጸ ወቒዖ ናኸረ ሻሽን ገመቶ ቦኡን መቓቐ ጽረን ኣቃው ተታሕ ጋሰኣ ጾሩን ቅዓሉ ሁርን ደመን ተካእ ረሲደ ኣወጀ ዓዳን ጎዳይ ዛዘመ ሽግሽ ደናጉ ማሪኸ ተሞኲ ዳራት ቅዓት ዝዘጋ ኣቋራ ካሊጎ ሻምቡ ካሊፎ ለክስ ለክት ዘፍር ጣትን ጥረታ ንጪን ለልዮ ጋዕና ጉድጓ ዘፍሪ ሆንግ ተካህ ኸተማ ቢላታ ነጸግ ጸግዎ ቲኦፕ ስፓኒ ስፓኛ ንቶን ማማዕ መመኽ ልበር ጢራት ልይዎ ህረት ዝዘው ክሊፕ ልበማ ነድወ መቓይ ጉርጉ","4/15":"ናውያ ሕዳራ ግባራ ይጽገ ቀልጢ ጸሓፈ ራእየ ስዒቡ ከበሳ ለውጢ ሙርኮ ነቢይ ሓበን ህለት ላልፋ ንኩር ግኣዝ","5/33":"ንገለ ተጠቐ ይብሎ","19/22":"መሬት","1/42":"ይሕዙ ምነየ ይወስ ንደቓ በትላ ይሕግ ይወጽ ናንሳ ይሕመ ይሕባ ይወገ ይወታ ምነታ ንደቂ በትን ይወር ይወቶ ናንስ ምነተ ንደስ ንደገ ረግኣ ንደሴ ንደቀ ይሕኮ ንደደ ንደሊ ንደሞ","1/8":"ግብጺ ብመሰ እዝዝ ፍቓዶ ወሲኖ ዝዝን ህደታ ፈራት ፍትሒ ወሲዱ ኣኽቢ ገዝኩ ወጠን ይኸይ ኽትኹ ትልእ ተልቲ ወሲኾ ኹምን ወላዲ ግሩም ይሉን ወሲዶ ግሩሉ ወዓግ ንዕብ ህደን ኣነባ ይህሉ ዕራይ ትኸድ ኪኸይ በሊዓ ዚርእ ዝጠወ ታሕቲ ነናን በሊዐ ትረስ ንርክ ኣድላ ደናው ዘለዉ ዚኸዱ ምጽሓ ኬንብ ስራት የረድ ዓውያ የረን ኸኣላ ወከል ትጽቢ ትኸይ ኽትወ ልየት ኣዝያ ኮንን ረዳእ ቅርስ ሞርኪ ሰልጠ ነናቱ ግዳስ በሊሕ ልየቱ ረፍመ ኽትን ምለኸ ሓልዮ ዝጠመ ቕሓቱ ሃብቲ ሓልሙ ተልዩ ዝጠፍ ርኒፎ ርናዕ ተታል ሓመድ ልየቶ ርናዮ መበቆ ኣቢል ቐንዲ ንርአ ዓውነ ይህቡ ደናቒ ስካር ጸምና ውልቁ ንጋጽ ንጋጉ ረኻን ረኻታ ልፍታ ስካም ልኡላ ወከሲ ድፋኣ ዝመጽ ጭዋዳ ዓውደ ግዳም ኮንት ዋእታ ዋእል ይሁዳ ኽትታ ልፍጋ ገዚኣ ባቢታ ንዕኦ ሓመሙ ሪቃን ወሲኹ ርኮሲ ጉራት ኸትለ ኣጻው ወሲኽ ጻዕር ስዝጸ ጽኢቱ ከደን ግዝያ ሓልክ ኸትባ ወላዳ ዮታት ስዝኸ ኸትበ ኸትቡ ትሮኒ ክሕዝ ጉራዊ ወጽዩ ቡርኪ ቡርክ ትረኣ ርጋሐ ይቶን ኮንዳ ስገም ረዳድ ሞርኮ ዕራባ ንርሆ ለታዊ ኽትከ ዜጋታ ኣነጺ ጸምታ ርሻዊ ብላት ትልሂ ግቢታ ንዕን በጺሕ ዓርና ወራራ ኽትም ትረት ይህወ ረፍቱ ሓራይ ህቦኣ ነጥፍ ዓርግ ትረይ ትረክ ዋይት ትጽዕ ተሸላ ተሸለ ዕናን ለወና ግብይ ትጽወ ሮናል ዝዝግ ርኒክ ገዝእ ወላደ ደፍኣ ሶርኖ ትረብ ናጸፈ ዓረደ ዝዝር ክሕዞ ዓረዛ ዕናው ዋእት ጻዕቂ ገሰን ሓመል ረኻኽ ኣባይ ድፋእ ኣዘዘ ልኡም ቅርራ ሕናቑ ስዝኣ የረጋ እዝን ደናደ ተሸጊ ሰጊሮ ኣጻም ተሸኽ ህደሚ ነጥፉ ደናጐ ንዕዲ ቦርዓ ወሲኑ ክሕን ርኮብ ተሸፈ ቦርን ጸምደ ኣጻፊ ንጋይ ስገር ታሕዘ ውልዕ ማነን ደቂና ይሓገ ገሰት ቓውሎ ስገኑ ውልቂ ዝጠራ ድሮይ ውሰር ኽትግ ህደር ዝዝመ ኮንግ ጥሪት ኽትጽ ራልን ገዝኦ ሶርያ ጥዕም ወሲድ ዚቃኡ ጻዕዳ ቅርቲ ስገነ ቅንቶ ግዳር","5/26":"ምፍጣ ርያን ዕረፍ ብፍጹ ምፍላ ቁጽጻ ርክት ብራብ ምፍራ በይሉ","2/7":"መናዊ ቱርክ ሰሪሑ ምቀት ንናይ ንእሰ ትኹም ይነት ብጽሒ ቡዎን ፍቀደ ይደክ ቅልጡ ሓላፍ ሰምዕ ፍቕር ኣዳል ይደሉ ንቢቡ ኣረኣ ሳሕቲ ዚሰማ ረድኦ በየን ጠቕሰ ኣቀማ ታልያ ዓንሰ ኣሰላ ዓንዲ እስል ለማዊ ሊማህ ንዑኡ ዕሩግ ሪኡን ነስተ ታቱን ህብን ዝፈል የትን ልዑል ጠቕሱ ተምሃ ብሰሜ ንዛን ልቀሰ ርዝራ ሳርሒ ዘዳል ቢልዮ ሞያዊ ርፍእ ብሄር ሕሳስ ሕጋዝ ትበጽ ጥርታ ኸታቲ ክሮሰ ሰሪሓ ይያስ ከውጽ ድሓን ጥዋለ ኣሰሊ ተብለ ሃርም ስሓብ ኣረጋ ክድብ ብጽዑ ቢብን ይሰለ ርጊጎ ለፈት ልቀል ራሪገ ትገር ኣረገ ንናጽ ሻዊት ርፍታ","2/43":"ናዊት መንእ መንደ ዓቢን ንምብ ኣውን ንበበ ስለዚ ረኽብ ንምው ንበት ንበሮ ረኽሲ ተፈነ ግእን ረኽቲ ንበባ ነገዳ","6/13":"ውህሃ ጥራይ ሰበይ ብማዕ ፕሮግ ሕዋተ ኣእም ጽሑፍ ጋንታ","39/172":"መንግ","16/23":"ስታት ድረኽ","17/166":"ታትን","1/6":"ሓያሎ ንኢጣ ሓዊሳ ፈደረ ዝብሃ ስሪታ ዝመጹ ሰመሩ ገዳት ይምቀ ፊቱዎ ዚግመ ረኣኹ ሙስን ሚርኩ ይዳሎ እኽት እኩል ምሩዋ ዓናሲ ለፍቶ ኣድጎ ቅላል ይበር ጽበዩ ደለን ትወአ ሰትዩ ንሳቶ ዕልን ብገዓ ይለይ ብካያ ልአት ህልታ ሓለቓ እኩም ርአዩ ስኪነ ከየሕ ሕፈራ ብዮሃ ምጺኣ ኸመት ያየጠ ልሳነ ዝራቦ ኣርኣ ኵሉግ ተናዮ ወሃቦ ዚግባ ህልዎ ተናዲ ሰመና ቅይሕ ተሪፋ ኸቢባ ብካዮ ትከኣ ሓለፉ ተሪኢ ሊልን ኽብት ንፋሳ ሕፈት ቐረጽ ዝልለ ተተግ ይኩኡ መነባ ወቱን ኽብዎ ዕዲዑ ሰግደ ዖምን ረኣእ እኩይ ዓናን ወሓሰ ፍነታ ረቱን ረኣና ዛዛት ትከሉ ለፉል ዛዛቱ ዘዝዎ ብቅብ ፈቲን ሙሴን ርኡይ ተተር ፈቲና ጠቐሰ ታውን ክውን ጠቐሱ ከየበ ለጽና ከየፍ ፍረስ ራላው ሚርና ፈጸም ዓስቡ ተትን ልቕድ ቅይሮ ብቅዕ ስቶስ ንዅለ ስባኽ ሕፈሻ ሚሊዮ ምዓል ንሲስ ክኒዳ መውዓ መፍረ ፍረታ ዓዝቲ ግብረ ናልቀ ስኪራ ልብሳ እኩባ ይለን እሊን ሑፍን ንኢፍ ላርሶ ተፋሰ ኽበጽ ዝቕን ክኒካ ንፈለ ለጸን ከየሐ ስቶክ ቅላዕ ክኒክ ኒስን ብካር ፍስወ ይመጽ ቐመጡ ይመጹ ገላዩ ክውሰ ትውኦ ሃኒታ ቐረብ ምውሳ ዝልከ ፕረዝ ሲንግ ሚርዎ ቕረባ ቕረቦ ዘቕር ፈጸሙ ሕተም ላላይ ጥቀስ ረኣይ ሄራዊ ጣኔኣ ዋላስ ልጣነ ቐመጠ ያየጺ ራማሪ ለዶታ ጽገቡ ራውን ኸመን ንኮል ገስት ደሊና ጣኔና ርጓም ተናን ሕድዳ ፋይና ቲኑዎ ንኻር እሚን ከየቋ ራውነ ርኩት ታላዊ ቅላሕ ርሐት ብቅዐ ቅዐን ይመን ሸለም ዝቕበ መውኢ ናልዶ ሰይቲ ገላል ንኮላ ትውዓ ከየጋ ትወስ ትውስ ዴንማ ብናጽ ዝድን ዉትን ስኪሮ ዝዛሙ ሰይር ርዲን ሰመዩ ይበጽ ደሪባ ግመን መውጋ ተሪረ ናወግ ሚሊሻ ብጻባ ሰመዮ ሰይሩ ንጢቑ ርዲኑ ዜንን ክውስ በሮን ያየራ ደሪቡ ሰመር ምካን ጽበበ ጽበታ ብጋን ሰግራ ወሃህ ዕዲን ብኸቢ ኸቢድ ጽበዮ ዝዛመ ብገሱ ዓናቐ ገላገ ቐመጣ ዓናቕ ገላግ ዲግራ ኣቢለ ብገባ ጽገሞ ተናወ ናወጸ ከፈታ ልቦኡ ልድያ ማውጫ ጣልን ጽሐት ክውረ ጽበይ ይጥዓ ገስጊ ንኮር ይለማ ፕረሲ ርቶታ ብጋዴ ዕማመ ምሩኻ ተፋነ ፍረም ጋጊጾ ደሊካ ሰመራ ብቅዓ ዘቕተ ሕፈቱ ደሊኻ ቀረጽ ጋትን ዝሙራ ንቁጠ ሓዊላ ዚግለ ለጸሎ ጐልጐ ሲንያ ስሪተ ኸምቲ ርኡን ልብማ ሰይቶ ዓናዱ","1/67":"ተወፈ ተወረ ራይት ዘሎዋ ዘሎካ ዘሎዉ ተወሓ ራይፓ ስቲሰ ስቲኦ ተወስ ተወግ ራይን ስቲቫ ራይዝ ዘሎና ተወቒ ገራሚ ተወጢ ብዚብ","31/43":"ፈርቲ","10/47":"ዝኣት","1/16":"ማንን ውነና ብላሊ ናዕት ዓርብ ዕብይ ሃብታ ብመም ትሕብ ብመላ ርጋኑ እትኸ ዕራር ኣጽኒ ኣኽኩ እትመ ዚርኢ ኸይጠ ሰናን ቐንየ ተራኺ መበቈ ናዕቱ ዝብእ ሓልየ እትፈ ልማዊ ይኸስ ቅርጻ ተራት ምለኾ ሳድን ጻዕሩ ምጽእ ዕራፍ ቲንና ሞምን ጻዕት ካዊት ትሮዊ ልማና መበሊ ትሮል ትሕተ ቐንዱ ባይን ኸይስ ዓመተ ብመጠ ቐንቱ ሰናነ ሰናቢ ርጋን ኸይም ምእተ ልማእ ናዕድ ብመገ እትው ኣባዲ ቅርጽ ኸኣሉ ዓረን ኸይኣ ዝመር ኣባደ ልማታ ግዝየ ክእዩ ኸኣለ ሓልሓ ትሕጃ ዝመከ ብመጥ ንነብ ልማሎ ዓረፎ ቐንዕ ኣጽዒ ቐንዐ ሓባራ ሓባቢ ዓርኮ ሓልፈ ዓርደ ተራራ ሰናበ ቐንሺ ሳድዒ ናዕታ ሕታም ምጽኢ ምሃሪ ቅርቦ ይማሃ ታሕተ ኣባሓ ሕታው ዚርስ ሕታዊ ዓርኩ ዓርኪ ኣኽብ","6/175":"ብምዃ ብምእ ብምፍ ብምኻ ብምኽ ብምሕ","1/27":"ልያዊ ሃድሙ ጻሕና ባብላ ስጋና ይድል ባብራ ባብቲ ላዕኪ ገዛይ በሃማ ዝረበ ይድን እከቡ ጻሕቲ ኣርብ ንኽገ ላኸሎ ብየቶ ይርዳ ቁርን ርካኽ ዝረኣ ኣርካ ላእኮ ይርሎ ጽንዖ ላእክ ላእከ እከሉ ይርድ ንኽመ ብሉኡ እከይ ዝጸቅ ባብኡ ስጋዊ ንኽካ ዕላዕ ንኽከ ሰነፈ ላኸሉ ንኽህ በሃጊ ዛሕቲ ብሉጽ ገዛው ይድና ጽንሑ ላማይ ንኽረ ንኽቀ ዝጸገ ልያም ዝጸላ ብየቱ ስጋር ይድረ ንኽጽ ምበል ይርኣ ዝረግ ይድብ ላእካ ላማጣ ቁርጽ ብየን ይድኦ ጻሕካ ላዕዳ ልያኸ ርካብ ዝጸሓ ምበሰ","3/32":"ያዊት ተራኸ ኣምሓ ኣምን ምሃብ ባይቶ ትሕን ባይል ዕብራ","1/129":"ንምቛ ንምዝ ስለን ንምለ ንምሃ ስለፍ ንምጭ ንምቹ ንምል ንምጉ ንምባ ስለፉ ንምጽ ስለጦ ንምዅ ንምህ ስለፋ ንምን ስለም","23/37":"ምኽን","23/33":"ኽንያ","4/13":"ንያት ራኸቢ ዓበየ ገማት ዋህለ ስፋይ ሑዳን ገድስ ወጻእ ብለን ትዕድ ቃንቃ ላስፋ ይላት","12/19":"ኮይኑ ምግባ","4/27":"ልያው ሃድን ይርእ ዝረብ ዝረኸ ሰነይ ዕላይ","5/7":"ያውያ ምቀል ቤታት ክያድ ቀሙሉ ይወት ደላት ትኩም ውሃብ ጸልማ ጐየየ ንላን ድሓር ሓድሽ ሕመቱ ዘበለ ከውን እመን ቢያት ርዝር ጋጠመ ክጥቀ ጂያዊ ነቐለ","10/11":"ወተሃ ፍጹም ሪፓብ ጋማይ","20/23":"ሃደራ ሸነኽ","5/34":"ደራት መጠነ ደራላ","5/16":"ምእታ ኣገል ጻዕሪ ሰናይ ዓመታ ምእማ ኣባል ናዕቲ","8/85":"እታው","17/280":"ዝተወ","1/10":"ወረረ ዘምር ኸፍኡ ክሰም ወረር ንፈር እንስ ተነታ ዝበሉ ህርት ዳልወ ይፈለ ገሊጾ መስከ ጸለመ ዚብላ ክብደ ከነሕ ሰርሕ መጹን ከነኽ ዚመር ላሊፋ ወረጃ ራዛን ዳልያ ንወዳ ሕግዛ ግዛኣ ትመጽ ከነካ ለበሃ ንውል ማቕሩ ወንታ ጸገም ዓዘቡ ዚብለ ብዳበ ምዃኖ ፍላጥ ምራጽ መብር ዚብሉ ጥቕም ንድስ ትመቅ ቀምሉ ኪሎመ መተር ዛንን ድሪኺ ጸለሙ ቅምን ጀርም ዓዘበ ይልን ይታት ቀጺል ክብሪ ዝህቦ ጥቕኡ ሓሳስ ዕሎን ኢልዎ ኸፍል ጥቕዕ ቡእን ኣናዮ ከነጽ ጥቕስ ንማለ ዘገር ክገል ንውሱ ንዚፉ ሽተን ከነስ ድታቱ ያታቱ ቕጻዕ ከመሉ ህንዳ ዛንያ ግዕተ ከመስ ርማይ ማህጸ ማሕደ መተሓ ከነል ንዚኾ ንሳታ ኣህባ ዝህሉ ምክት ትታል ቅምሶ ቐትል ቀጺሎ ክሽለ ንሳዊ ክብል ምውጋ ምራዝ ካርሎ ሪኽን ንዚመ ከመኡ ንውጽ ይፈላ በሮም ክሰብ ደማም ኣቕረ ንጉሳ ቀጺላ ህሪያ መተራ ዚፍን ኣቕሑ ማቕር ንወት ጻብኦ ንጉሰ ንማህ ማህዲ ላሊና ዓዘር ማህሌ ሮጳው ገሊጹ ዕዳን ትመን ጸገሞ ቃላሚ ምራሕ ቲትዩ ልደብ ልደታ ብዳህ ቃዊት ተነጽ ምራቓ ከመሓ ዳልው ወረት ወረቐ የጋጠ ርማሲ ፍራም ትታው ገፍን ሕልን ምውራ ወንጫ መላሊ ላሊሶ ግዕዛ ጋሕቴ ተጸፊ ሸቶኣ ርማዝ ተጸግ ናተበ መላሽ ቆጻጻ ንዚቡ ቲለን ለዘጽ ጸገመ ኸፍለ ዕዳግ ሕግዝ ሓሊቦ ንማእ ንወፍ ናተገ ጻብቦ ዘገላ ቐትሩ ዚብዎ ዳልዲ ሕልፍ ኸፍቶ ግዛዕ ስላፍ ኣህላ ወረታ ሸቶአ ናተኻ ከነት ክገጥ መተካ ክሰል ንወቐ ቆጻጽ ቀጺለ ዳይፍ ከመጽ ዕዳዕ ዓዘጋ ገፍቲ ሓሊብ ልደዮ ቃላለ ማህር ማህራ ወረቃ ኣቕራ ትመሓ ትመህ ኣናእ ፍራይ ልዋኡ ትመት ወረዳ ምራራ ደማጺ ያስሕ","1/12":"ርእሳ ዞባታ በላን ረባኡ ይቶታ ነጻነ ተዋስ እለኩ ኪምዕ ኽበና ስቶኒ ተዋሂ ኪምን ኣቢሎ ደለየ ይመለ ምጽራ ሓስካ ልሳቤ ኽብራ ፈሻኡ ሳዕስ ረባብ ይበላ በላዕ ረባኣ ጽቡቅ ጸቢቓ ድናን ሓስቡ ስቓሳ ደለዩ ይመል ኣዝዮ ንጥቀ ኽብቲ ይመስ ኣቢስ ኪምህ ተዋጽ ይበል ዝካታ ብመጻ ኢናዮ ጠቐም ተተቓ በላት ይመጾ ጸቢቁ ተዋሃ ሕተኛ ደለዮ ክወሓ ሕተተ ተተሉ ዝመስ እለቱ ሕጊታ እዘዝ ለፍዎ በላለ ልምድ ነጻን መነን ንጥሊ ንሓድ ላምን ዒትን መነጻ ነጻጽ መሃዝ ንኡሱ ፖርታ ስቶን ላምባ ድናቖ ናታሻ ጋድን ርሐን ጐልን ንሓጺ ብዮቲ ብዮሪ ሰሉሰ ኣዲኡ ክወዳ ዞባዊ ንጥን ወደብ ይመሓ ሃንጽ ብዮዲ ክወር ረባሪ ርሐሉ ለፍን ርሐይ ዒትና ንኡሽ ተጋድ ጋድሎ ደለበ ቕፋን ተተኰ ብመሬ ጻሊን ንጥስ በላዊ እለያ ፈጸማ እለዩ መዓስ ለያዊ ሕተላ ረባኦ ሓስበ ዋትን ክወፍ መነሉ ተጋዳ ጌድን መካይ ልሳኦ ነወላ ስቓሱ ኣድግ ንጥቕ ይበጻ ነወን ጽኢኡ ተተመ እማመ ዓዝማ ፈረላ ልምዲ መነላ ሕተዋ ናታቶ ኣቢሲ ጠቐሶ ይመር ብጻው ኽብሪ ኽብሮ ሓስሓ መነዅ ሰሉስ","1/30":"ምዃና ብኡተ ብኡት ንፈራ ለውቲ ምውስ መላኣ ንሳል ንፈተ ሃልካ ለውን ፈለጣ ለውጦ ለዩዎ ዳንማ ሰርዖ ምውጻ ንፈስ ንፈሱ ምውድ ፈለጋ ዝድገ ለውጥ ንሳፈ ፈለጠ ንፈጣ ንፈል ንፈሶ ምውዓ ለዩን ለውሃ ንሳቐ ማሕጸ ንዳው መላር ለውዎ ንፈረ ዝድሃ ንሳው ተነብ ምውላ ንሳእ ማትይ ማሕተ ማሕረ ፈለቑ ሰርዓ ተነጺ ሃልስ ንሳን ንሳተ ምውቃ ፍላት ተነሉ ዝድብ መላል ንሳሕ ማሕን ንፈታ ንፈቱ ሽተይ ምውዝ መስሓ","1/13":"ብወግ ንሐት ይተወ እተገ ንፍት ብእዋ ኸበር ተስፈ ልዓል ይሮሞ ብወለ ዚምገ ይገበ ገድፉ እናበ ተስተ ትዕመ ሕዋቶ ዓባሳ ሃሩን ይተራ ኣዋህ ብለሎ ይረክ ሃሩዎ ዚምህ ሰበኽ ሰሊዑ ሓርኛ ምልኣ ጻልካ ዝገል ልጽዎ ተኽን ገድሱ ልባት ሕረም ይተጸ ጻልን ቅስቃ ርሃሉ ተኸዊ ባለን ገድን ሎታቱ ኸልእ ኣእያ ኸልን ኸበደ ርያት ይተሓ ይተዓ ብግብ ንፍሉ ርፎም ወሰኖ ንቀር ብፍቓ ብእስ ትብኣ ትብመ ወታዊ ትብቅ ይሮቢ ፕሮተ ተስታ ብራቓ ብለኒ ይላቦ ተኽታ ዝወጽ ሊንግ ትዕው ብእኩ ሚልክ ግሪኽ ጋንግ ወታን ፕሮል ኣእዳ ቓልዑ ብእተ ፕሮቶ ሚልዎ ፕሮፌ ንፍን ተኸላ ወታኡ ግሊዛ ጋንት ምባር ሕዋቱ ንዝኒ ብእኡ ንዝር ጻልማ ገድዳ እተመ ሊንዳ ደቀኣ ብግል ረኸቦ ደይብ ኸበሉ ኸበቡ ብማሕ ሕረስ ኣእካ ኣእዱ ኣእማ ንፍረ ሕበረ ኣካይ ልሰት ግሪኛ ልባሽ ረይህ ትዕን ብማና ፕሮጀ ኣእሚ ሓርበ ኸበት ንዝነ ረይት ሊንተ ገድታ ብእት ሎታተ ረክቡ ወታታ ልሰይ ረይን ርመሪ ኣእት ሰሊፎ ብግዜ ምፍን ቅዕኦ ምፍጻ ልባጥ ድፍዓ ደይቲ ጢዖን ልሰሉ ሰሊጡ ተስለ ተገደ ሕረኡ ቓልቦ ሰሊፍ ንፍታ ደይቡ ዋህባ ኸልኣ ራኸታ ስፋየ ብግዝ ረኸኦ ዕታዊ ገድሊ እሽተ ጠራነ ትዕር ብለካ ሪትን ጋስት ሓርይ ይሮን ብማዊ ረክን ባለኻ ዓባስ","3/11":"ወግዒ ብሮም ብዕለ ብትግ ምዕባ ዕድል ጻጺር ንኸዶ ሕርን ነጋዳ ሞንን መጸት ቃልሲ ድሚኡ መለኮ ሞንጎ ነቱን ኩርና ትእዛ በዝሐ ሓዘት ተላይ ብህጹ ርጌዳ ጻጺሩ ጻጺራ ኩርባ ሙዚቀ","1/7":"ኣዊጃ ክመኒ ሰሪዓ ጥርን ሰምዐ ይነብ ጠቅሱ ይሰፍ ረአዩ ሎጂስ አብነ ሊስና ኣቀባ ንኣሽ ኣዳለ ኸታተ ታተል ኣከብ ራኽበ ሰሪዐ ውድድ ድድር ቡዎም ዚሰግ ፍቀዶ ናቐየ ህሉዋ ተለኣ ለኣኽ ትበል ስናን ዚሰም ህሉን ልስታ ጻእኩ ግጥሚ ረበት የሕፈ ጥርሙ ልዐት ጐየን ጐየያ ንቢዑ ይቐል ክድግ ይቐለ ቐለለ ይእከ ታተው ግዓው ስያዊ ብሄሮ ረአኻ ዉዎን ውላዳ መጺአ ኣከለ ንደፈ ዓንያ ልኣለ ተምጻ ትትግ ስብን ይደል በናታ ቀጻል ክመው ማስን ዕለዋ ይያር ቓድን ናቐነ ይሰም ምሮኦ ሓጺሩ ሓታቱ ይሰር ተኛን ዕሩን ይቐጽ ስብኡ ሕመም ተብዕ ታልል ብጽፈ እመት ትኹን ቢያቱ ንዛረ ክበሃ ቢልና ርሲታ ክመሃ ክጥቐ ህሉው ብውል ሓታታ ትናን ዝፍጸ ጋጠሙ ዓንድ ፍቀድ ልቀለ ትያና ነኣሰ ምፒዩ ፍቕዲ ስተይ ንዛና ለፈሉ ዓንባ ደምሲ ዝሐት ክያስ ምዚጐ ንላዕ ስሓት ሰሪሮ ፍቀር ናቐን ይሰና ክለባ ክሮን ዕሶኡ ድድራ ግዓዘ ዘበላ ዕሶን ዕትጻ ትኩና እስሳ ሕብር ዘዳኽ ሚእታ ዕሪጉ ከጥሪ ኣታዊ ርጽታ በለው ቤታዊ ርኪዮ ሎጂካ ሎጂን ኣረዳ ጸልዎ ርሳና ብኻዕ ሊስን ከሰን ጥበባ ጻእተ ዘዳኸ ሕመድ ሶማላ ኣከዉ ኣዳኺ ርጊስ ውድቀ ታተወ ረድእ ይእዋ ዓሪፉ ክበቅ ተብሃ ትገል ውራን ስሙያ ነስው ታተን ህብኦ ምሮኣ ነስም ተብኢ ሊስካ ርሳው ውራጃ ላደን ከሰስ ኣዊን ናደለ ሰምየ ሙናይ ጸብለ ዝፍት ክያዱ ሰምሃ ከሰል ፈንዩ ነስፒ ዝፈተ ትትን ይእለ ናደገ ይደፍ ጋርን ዳህሳ ትኩሰ ክጥቅ ራሪኣ ፈንጢ ኣግፊ ንዛዕ ክድፋ ምሮን ጎሎን ኽቦን ናቐረ ንዛብ ናደነ ንደር ክኣቱ ሕጋዙ ሎኒታ ኣከበ ይሰሊ ነቐሉ ናቐፈ ረድኣ በናኦ ግዓዝ ክድር ናቐያ ኣግራ ኣግዓ ግዓዞ ኸታት ናቐጸ ጥርና ናደፍ ክኣለ ክድይ ራኽን ክበታ ስብሓ ለብዒ ቢያቶ ንላዐ ቱርየ ብጽሑ ነቐፌ ምሮድ ክድረ ዳህሰ ዚዛመ ረድአ ይደን እመነ ርሲቲ ጂያኒ ጸልይ ይያጥ ሕጋገ ንቢሩ ርጊሑ ስሓስ ብጽዖ ፍቕያ ርጽዮ","21/52":"ኣካል","21/31":"ወፍሪ","21/47":"ምብራ","17/52":"ብራቕ እተን","17/28":"ኣፍሪ","3/7":"ፍሪቃ ዕትን ጠቅም ኣከባ ወስዱ ዘትዩ ኽቦም ዕትዮ ረአና ዑይዶ ዚሰር ውላደ ቱርኪ ሙናት ትበሃ ወስድ ጻዋር ፍቕሪ ለኣኾ ይያራ ለኣኸ ምዒታ ቢልካ ኣዳም ዘዳለ ንቢት ሙናን ዝዮን ሕጋዊ ውድብ ጠቅላ ኮስት ግዓዊ ኸታታ ዓሪዱ ርጊሐ ናደረ ዓሪደ ራሪጉ ረሻሻ ሓውሻ ስሓል","2/23":"ብሪጣ ባራዊ መሳጊ ዶምን ሮምን ሕትኦ ምዝራ ምዝኽ ንትር ንጻፍ ኣማሓ ዝውስ ብቐን ምዝተ ባራቱ ዝሰጋ ባራቶ ሕትታ እግዚ ምዝር ብነታ ምዘን ባራቒ ብነፈ ድረበ ጽጻሩ ኣማራ ሃደመ ዕተን ብነፍ","1/38":"ተሓዊ ብተደ ትራው ነብሪ ከለካ ተሓቢ ኣንቢ ነብዕ ነብበ ነብቦ ምድና ሓረኛ ከለጉ ነብሱ ለዋቶ ምግሕ ማዕር ለዝጸ ተሓታ ለዋህ ለዝበ ምድን ብተማ ትራሊ ከለይ ሕንጥ ለዝሞ ትራል ነብዩ ተሓዚ ሕንበ ማዕጽ ስምና ስምየ ነብሰ ለዝደ ለዝረ ተሓተ ምድኻ ተሓጺ ለዝኣ ሕንና ብተኸ ምግፋ ነብሶ ተሓስ ለዝገ ምግን ተሓሰ ተሓባ ጀመሮ ሕንቘ ምግዓ ምድረ ሕንጸ ለዝኸ ብተኾ ማዕከ ከለል ማዕድ ብተካ ነብሮ ማዕቢ ሕንጽ ነብረ ተሓቲ ምግዳ ሕንጠ","1/53":"ደረሽ ግርዎ ረንኦ ደርቲ መርጽ ዓይኖ ደረር ብዘን ደርት ተሰባ ተሰኒ ብዘሐ ዓይቲ ግርን ደረፈ ብዘስ በረሉ መርዕ ደረጅ ብዛማ መርፍ መድያ ብዘሎ ደርሁ ተሰር ግርካ ተሰዲ ተሰኪ ብዘካ ደርብ ብዘሰ ደረባ ደረቶ ተሰጋ ተሰካ ግርዓ ደርሖ","16/35":"ሕብረ","15/82":"ብረት ካልኣ","6/7":"ኲናት ናጽነ ጸብጻ ቀጻሊ ኣሽቱ ነኣሽ መጺኡ ዚዛረ ግጥም የናይ ላደይ ብውሑ ብኻል ሶማል ምፒተ ናቕፋ ሕማም ኩነታ የሕዋ ተኛታ ባላት ሚእቲ ክለብ ከጥቅ ታራት ጎንደ","1/69":"ምርሕ ልእኩ ስታድ ምርድ ልእክ ንክም ምርኡ ሳብን ንክጸ ንክፎ ምርቲ ንክዓ ምርሽ ንክስ ንክበ ምርን ንክሳ ንክህ ምርማ ምርካ ሳብታ ሳብተ ስታው","49/122":"ሃገራ","15/67":"ገራዊ ተወሰ","2/69":"ምርጫ ምርሒ ስታር ምርዕ ምርሐ ስታፍ ምርኰ","1/14":"ተደጋ ሰምራ ተለስ ተለዋ ልጡሉ ኣሰራ ድመኡ ስናኖ ባዕላ ባዕት ለሰት ንእስ ዕስዑ ቐለል ዀኑን መጻወ ቐለሎ ውላዶ በየር ሙሉን ዊንድ ንእሱ ተደኲ ውድአ ልስኹ የትኩ ታተሎ ልስቲ ኣፍል የትካ ርኪስ ምነሉ ብሩህ ንናብ ረታው ክኣት ውድቐ ጋጠም ድምጺ ውድዳ ተደል ወስዶ ሓጺብ ብሎን ተምበ ኩነት ስተም ክኣም ረታቱ ኣሰር ለዎን ሙሉኦ ዝፍጠ ተምል ንናእ ልስን ኣታታ ኣሽቶ ተለቪ ተደም ተደቢ ውሃን ዕስዐ ውራይ ሚያሲ ተለኺ ልዎኪ ኣሽኪ ውላድ ወስደ ልጡን ጠቕዑ ሰምዮ ሰምያ ፍሊፕ ይሕብ ርኪና ተለዊ ቤታው መጻኢ ታተዎ ርኪቡ ርኪን በየዝ ሊክን ዘካተ ተለዉ ኻትም ጋርመ ትያኖ ርኪፓ ንናቕ ዳፍዓ ቢድን ሰምበ ተለን ተደፍ ድራብ ኩነተ ጋጠሞ ጠቕመ ተደፊ ሳሕብ ንደሳ ቐለት ናቕፍ ወሳኒ ረታን ክኣስ ያውነ ለሰተ ብሎኮ ርኪተ ፍሊጶ ተምቲ ብሎገ ተምረ ልስሉ ጵያው ብሩስ ዕስዕ ብሎና ውላዕ","2/11":"ደጋጋ ኣሉላ ኣክል ምቅላ ሓዘሉ ምቕባ ደጋታ ብዕብ ብትን ሚኒስ ተኣሳ ዳዊት ሚንካ ስኒት ጋገር ብዕቲ ከስዕ ልከፍ ቀሳቕ ጽናሕ ንኸባ ንብዙ ጋገጸ ድያዊ ብህዝ ነጋሲ ግያታ ሚኒሊ ማልት ቆልዓ ጐድኒ ጻጺረ ቀሳቒ የማና ዕርፎ ምቅር በዝሖ ስጢር","7/9":"ዝጸን ይኰነ መሃሮ ኵነታ ንጭዋ ቕድሚ ቕጽል ዘልኣ ውሒድ ኪዳን ክተር በታት ውግእ ቀጸለ","43/61":"ሓንቲ","1/32":"ሰልፊ ሃብካ ምእራ ዕብሎ ተባብ ኣምል ኣምለ ተራቐ ዕራፋ ትሕው ሃብተ ዓለመ መበጻ ምእላ ተራኣ ትሕል ሃብን ዕብሉ ምሃዙ ሰልጣ ዕብድ ሰልዲ ኣገላ ሰልፎ ምእሳ ይሊን ባይነ ዕራድ ተራገ ሰልሚ ትሕዞ ተራነ ባይደ ተባበ ኣጽን ማንታ","5/36":"ዘለዋ ርእሰ ፍርሒ ሪካን","30/61":"ሃገር","26/61":"መሰረ","2/25":"ይትስ ብኣዊ ዝበጽ ልግሱ ውጽኣ ብብዙ ካይደ ንሕብ ብድም ንሰኛ ንሰባ ንጽጻ ንጎል ብምቕ ስድን ልዮና ፍሉያ ብምሉ ቡብን ንሰን ጋጥመ ዕቡል ንሰፊ ዝኽተ ክምስ ዳርን መሪጹ መሪሕ ሳይያ ፍንጣ ንሰሜ ክምክ ንሰራ ንጎቦ ዝዓጠ ካይን ዳርዊ ዝዓዪ","7/39":"ዝገብ ንያቱ","12/119":"ሰብኣ","2/61":"መሰላ ሃገሩ ዝኾና ጥንቃ ጽዋት ጥንስ መሰመ","1/17":"ሰላት ኣጋይ ሃሮን ዝምሩ ተመሳ ተዀና ይስጐ ተውጽ ዘርአ ረፈት ያነብ ዝቐየ ዝምድ ተዀኑ ረቡሎ ኮርት ይስሩ ተዀን ዘርዕ ይፍተ ዝቐድ ራቕን ተግብ ድልየ ይስመ ጸርጸ ማርር ይፍጽ ተዘየ ድሽን ዝምህ ኣቦና ማርቲ ይስተ ሰላሳ ኢንሰ ዘርሰ ተዘተ ሳታቶ ይስቲ ማርማ ብባዶ ለስቲ ከፍት ይፍው ኣጋጠ ብደረ ዘርዚ ዘርግ ጸርፊ ዓፈን ብደስ ዓተር ኮማት ዝቐጸ ንታው ዘርዓ ዘርቆ ዘርን ተውና ቀትን ኢንቨ ይስማ ዝምሃ ዝምራ ኣበው ብባህ ከቢባ ቡድህ ዝለዋ ዝቐል ዝቐደ ብደገ ጸረን ኣበገ ሰላማ ዝቐነ ደገና ደገፈ ጸርን ጸራት ንታታ ድልዱ ዝምለ መጠና ዝለቐ ዛእታ ዛእር ሰላሰ ዝቐን ታንከ ዝቐመ ኣበየ ኻየዱ ይስገ ጸረት ጋምን ኮርን ማርያ ገደዳ ብደቂ ርባእ ሰላዕ ጉልን ዝቐር ዘርኣ ጉልሒ ገደብ ይስለ ኣቦሓ ይስጥ ኢንዞ ኮርሶ ምሳር ኣቦው","21/65":"ግስቲ","15/319":"ካብቶ","2/31":"ዝኸፍ ስሳን ብታም ብዓል ወዳደ ልቲኡ ዀነን ማዊት ክስተ ዝኸል ክስራ መወከ በንዝ ኰይነ ብዓው ይዝን መደቡ ኣልጌ ክስለ ክስጕ ዝኸይ ክስየ ኣልበ","29/48":"ዓለም ዓመት","10/27":"ይርከ ኣርባ ላኸል ትካላ","66/103":"ርከብ","8/17":"ደራዊ ርኢት ወርሒ","18/25":"ልግሎ ጀሚሩ ስድራ","4/7":"ግሎት ቐስና ድድም ዚውሃ ሓጺር ምታት ብሎም ዝዮም ጻእን ትገብ ክመጽ ዕሩይ ኣቀዲ ሓታት ምዒት ይእመ ይቐር ጻዋታ ብሄራ ኣግኣ ሓውሲ ጽምብ ረሻሽ ራኽብ ዳህላ ክበጽ ትኹል ክሮም","34/105":"ክሳዕ","38/129":"ስለዝ","13/38":"ለዝኾ","53/61":"ዝኾነ","19/26":"ኣዋር ብወገ","18/43":"ዋርሕ","7/44":"ጸንሕ ድሚት ምላስ","89/240":"እንተ","17/118":"ንተኾ","124/127":"ሰራዊ","254/317":"ራዊት","21/292":"ዊትን","38/53":"ብዘይ","12/179":"ዘይተ","11/39":"ወሰነ ገበረ","5/108":"ግዜን ቦታኡ","17/175":"ብምን ብምግ","1/124":"ምንዋ ክልካ ምንጭ ክልት ክልክ ክልከ ክልኣ ምንስ ምንቃ ክልን ምንዛ","7/12":"ራውያ ንጥፈ ዛረቡ ጸቢብ ብዮታ ኣዲስ ጐልጎ","5/319":"ካብታ ካብኣ","11/26":"ይገብ","14/61":"ገብሮ መሰል","33/38":"ውሽጢ","2/39":"መራኸ ቀዳም ርብን ደቀነ ይተበ ርብዓ መራመ ተገለ ይተጠ ርኣየ ይተመ ወሰዱ ወሰን ገበራ ተገን መራኽ ልዓሎ ወሰዳ ዝገስ ዳዕሮ","1/78":"ብዙሃ ብዙሐ መራታ መራሕ መራማ ፍለጦ","5/48":"ብመን ኽእሎ ዝመል ሳዕቤ ዕቲታ","1/23":"ዝውነ ምርዳ ሮምዎ ብቐስ ብነኣ ብነና ምዝዛ ዝውተ ብነጻ ዝውድ ዝሒህ ሕፍቱ ንጻግ ዝሰል ደስት ምዝሙ ሓሰቦ ራብን ሓሰቡ ዝሰኩ ዝሰግ ቅዱሳ ሓሰና ምዝሕ ብሪታ ኣማሚ ስከመ ምዘየ ምዘብ ዃኑን ዕተኛ ዝውዕ እግር ንትሮ ብሓር ንትዋ ደስን ስከሙ ምዘጥ ንትን ዝሰኽ መሳጢ ንትኡ ሓሰኻ ምዝኾ ዝውዓ ዝሰም ንክት ደስታ ኣማታ ንጻታ ብነጋ ምርግ መሳፍ ሕፍኩ ስታይ ምዘካ ባራው ባራክ ሕፍቶ እግረ ዝሰፍ ብቐዋ ኣማኸ ዝሰገ ሸነኻ ሸነኸ ኣማም ዝውሰ ምዘጋ ኣማመ መሳኹ ዝሰን ብቐት ዝሒን ብቐይ መሳሰ ሃደሙ ስከራ ሕትት ርሑሉ ምዘተ ድረት ዝሰማ ርሑን ሕትመ ሕፍሲ","1/15":"ምዃነ ለለን ዝንተ ይውረ ይውከ ማትስ ላልይ ንኩም ፈለየ ዝሓሸ ላልዮ ሓዝአ ሎዎን በልዑ ተሳዕ ሽቱና ይውዕ ላልየ ዝሓቘ ነቢቦ ስዒታ ነቢባ ዝንቲ ውዕላ ጸሓሕ ሳባቶ ጽልን ንፈላ ማትን ቀልጠ ዝንእ ከበላ ዝሕዘ ላልፎ ልኽዎ ዝድር ዝሕበ ዝሕረ ረምዎ ውጥታ ውዓዮ ቡራኴ ጽልዩ ጠመተ ላልነ ዓወቱ ሳስሮ መላለ ዝሕተ ዝንቐ ሳስብ ዝድለ ዘመሓ ኣትን ናውኑ ኣሕጽ ውዓሎ ንሳኤ ዝስከ ሓዝኤ ውዓሉ ውዓዩ ኣሕም ተነድ ይውዳ ዝሕሰ ደባባ ምውዳ የርእ ተነኽ ጻርን በልጁ ልሲን ዝስለ ዝንኣ ረምፔ ኢታት ይጽረ ራስል ሓገዘ ትዩብ የርላ ሽቶን ዝሕል ናውን ሓበሻ እዛዊ ስፍራ ተሳባ ሳባበ ሽቱን ሓገዛ ኣሕመ ተሳዓ ስዒር ስዒሩ ዝስል ግኣቱ ራእይ ዳምያ መገድ ምዃን ተሳት ስፍው ተሳእ ሽቶይ ይጽወ ይጽሓ ክረይ ላልጻ ንሳብ ናውነ ስዒብ ደባይ ንሳዕ ብጸላ ረምን እዛዝ ዓወተ ብጸተ ልኽን ሓዝን ዝሕግ ግኣሉ ጦሎን ደሴን ላልሰ ፈነው ተነበ ፈነት ተሳቲ ኣሕለ ተሳሃ ሳስር ከበን ራእሲ ሓገዞ ከበድ ኣሕተ ይጽዉ ናውቲ ዝሕይ ዝስነ ለለዪ ዝስሙ ጸሓፎ ዝንባ ሳስባ ራስን ዝሕን ይጽው ኣሕቲ ቀልቀ ኣሕፍ ኣሕዝ","1/26":"ርክመ ዝወሓ ይረአ ንዝወ ዝወድ ምልዓ ምልው ይረኸ ይረኣ ርክባ የለይ ርክኒ ርክቦ እሉዎ ንዝደ ንዝሓ ሓርን ተኸቢ ብራዊ ምልኽ ንዝቐ ብፍር ንዝኾ ይረገ ኣካያ ባንኮ ሕበት ንዝህ ርክቲ ዕረፋ እተለ ምልዋ እተረ ሕበጥ እተኸ ዝወላ እተሰ ዓቕሞ ግሪክ መራር ርክስ እተወ እተዊ ግሪን ርክና ርክላ ሕቲኡ ግሪኻ ዝወደ ብወጻ ንዝብ ዝወነ ብወረ ተኸለ ንዝሰ ንዝጸ ሓርማ ቃዕቱ ዓቕሙ ዕረት ዓቕለ ኣዋዲ ዓቕሊ ተኸፋ ንዝኸ ዓቕመ ይገመ ንዝግ ይገለ ይገጠ ባንዲ ብወተ ዝወዓ ይገዝ ሓርፋ እተቐ ምፍል ሕቲሙ ኣዋሊ ዓቕብ","5/69":"ስታን ምርኢ ንክን","1/68":"ታንን ዝርኢ ዝርዳ ታንዛ ታንት ድንቑ ዝርኣ ድንቂ ምምጻ ዝርገ ምምድ ዝርአ ምምን ዝርሕ ምምር ምምይ","2/17":"ኮርያ ድሽተ ሰብን ጉልዒ ይንስ ከቢሩ ድልዮ ይስዕ ብደቱ ኣቦይ ብደሓ ረቡን ኣበይ ዝቐለ ብባዕ ተዀይ ማርክ ምምላ ኣጋጣ ጸርቲ ተውዕ ይፍቓ ናዮም ርምን ረፈን ጸርታ ኣጋጢ ተውህ ሮንቶ ጉልሕ ኢንስ ዝምች ዘርላ ብደት ጉልበ ብደባ ይፍት ጸራኦ ብደብ ገደደ ዘርኢ ዝምር","16/57":"ኮይና","4/53":"ተሰሪ ተሰሊ","23/68":"ምምሕ","14/47":"ምሕዳ ዝኣመ","7/170":"ክፍል","6/47":"ፍልታ ምሕያ ኣተሓ ዝኣም","29/37":"ልታት","11/13":"ባታት ሎታት ዓባይ ረክብ ሚልዮ ቓልል ብሊክ","2/127":"ትምቀ ትምሃ ትምር","51/169":"ህዝቢ","67/124":"ክልተ","7/72":"ኣለዋ","1/41":"ሰዓብ ሰዓሩ ደልዪ ምህሩ ብረር ምህን ካልአ ደልዮ ዕሊኡ ልዕሎ ልዕን ርበዩ ልዕት ርሕቐ ብረሎ ሰዓም ርበት ዝያዊ ርሕማ ሰዓር ልዕል ደብተ ደብር ሰዓበ ደብድ ርሕቕ ብረለ ዝያው ደብን","63/293":"ከምኡ","1/93":"ርንፍ ርንት ርንኡ ርንያ","5/266":"ምስል ምስሊ ምስባ ምስተ","13/51":"ስልም","13/36":"ልምና ርእሲ","23/25":"ቀንዲ","16/37":"ኣስመ","51/82":"ስመራ","21/34":"ርባዕ ለስተ","5/14":"ባዕተ ንእሽ ኣታተ ኢላሃ ዕስራ ኣታት ተለኽ ዘካይ","2/9":"ሓምሻ ልትን ርሆል መሊስ ምበኣ ተዋህ ርካን ስእላ ግለጺ ኰነስ ደሉን ዝረአ ዝሃብ ላውያ ተዛረ ቕጽሉ ፈጥሩ ዘየገ ሃበሉ ክጽሕ ኵነት ላማዊ እሳት ዓብን ትሓዊ ደበና ቕልቕ ንካል ሳቐስ የብለ ሳቐሱ ኢየሱ ይቕበ ንቃቐ ጉዳይ ሉኡኻ ቕበሎ ሓምሳ ግለግ ሕደረ ተጓዓ ገዳስ ብቕዓ ህልን ረጋገ ፈጥር ድግታ ደበራ ቕርን ዓብይ ዳለዎ ጓልኣ ትስካ ንከል ባረብ ርሒት ማረኹ ከርዲ ፍርታ ይዶም ኣጥቅ ፈጥሮ ባሩዋ ሎንታ ርዳር ኣጸጋ ኣጥቂ ኹልን ድግና ቀጸላ ሸትን ንየን ዝጥዕ","11/85":"ነበራ","1/33":"ይብሃ ገዲዶ ተጠቅ ንመጽ ተኻያ ነንሕ ተጠወ ርድዳ ንመያ ላኽካ ዕድሉ ዕድዎ ንገድ ይናቶ መረፍ የማር ይናገ ርድእ ርድና ንገጎ ይብለ ንመግ ነንሲ ነፈት ንመጋ ይብም ንመሬ መረጽ መረዊ ጸጋታ ርድግ ይናን መረት መረጸ መረቐ ዕድም ተጠቃ ዕድሜ ዕድግ ንመር ንመካ ንመዕ ገዲሙ መረር ተጠን ገዲፋ ይብተ መረሩ ነፈረ ዕድን ንገበ መረታ","12/293":"ከምቲ","9/14":"ዝፍለ ይኮነ ይከኣ","3/8":"ርዎም ኣጻድ ትጽዋ ቐሊል ነናይ ልጫታ በሳን ምሃሩ ብላዕ ኣነጻ ይህል ሕናን ናጸሓ ዛረብ ጭዋን ይሓስ ዳሞን ዚኸይ ውልቀ ዝዝረ ድፋዓ ክሕደ ኸትል ተታት ውነቱ ስሊም ጠቒሱ ምለስ ኣባላ ተሸጠ ጸኒሑ ዜጋጥ ዜጋጠ ራልያ ስዝው ፍናን ጠቒሙ ጸኒዑ ፍናው ደፍእ ድፋዕ ደፍአ ወጠነ ሓመስ ሮናቫ ዚቃዊ","5/38":"ለዝነ ምድር ብተራ ጀመሩ ውሽጣ ለዋይ ለዝፈ ለዝተ ነብያ","147/166":"ዝነበ","4/51":"ነበሩ ንታት ስልቲ","11/57":"ኣንስ ኣንበ","3/86":"ንስቶ ንስኻ ከተን ተፈጸ መንተ","5/12":"ስቶም ክወስ ይበሃ ርቱዕ ድናዊ ጽኢታ ጋድራ","21/29":"እየን","2/111":"ኣስሚ ኣስም ኣስና ኣስዓ","2/47":"ክንብ ይሩሎ ኣመሓ ኣተዉ ክንደ ክንስ ምብቖ ምሕጻ ኣመራ ኣተኣ ምሕል ምብዳ ፍልጥ ፍልፍ ምሕባ እቶት","3/22":"ንብል ሓሙስ ተኣዘ ጸንሑ ድሃበ ነፍሒ ሓሙሻ ነፍል ረብሓ ተኣማ ንዘለ ማልያ ርሓት ተቐቢ ሳንቲ ንዶኔ ተቐያ ዕርድ ፍዕን ምቕያ ርሓኖ","2/19":"ከለና ሰማሚ ሰማያ የድል ወልዱ ከለዉ ራርቦ ራርባ መሓዙ ጠንቂ ጠንቅ ጽሕፈ ፈትን ከረጋ ልልያ ሰማን ጽሕዲ ልቢን ርዕዩ መሓየ ተርጓ ዝግቡ ውስኖ ርዕዉ ንጸባ ኣንፈ ንጸላ ዘጋጀ መዳህ","7/15":"ኣሕዋ ሰርተ ጸሓይ ተጻዋ ኢታዊ ራእም","5/13":"ሕዋት ውህደ ተገብ ትብል ባለታ ብግቡ ብእን ንፍዮ ረኸበ","19/70":"ይነበ","1/35":"በሩን ዝተዋ ትናሉ እስቶ ዓዲመ በለት ብምት በለቶ ምትን ፈልከ ብምዕ እስከ ምትኡ ምትኸ ምትላ ምናዮ በለሉ ፈልጦ ፈልን ዕለም ለማት እስራ ትናም በለቲ ብምብ ዕለተ ፈልዩ ምናሉ ፈልዮ ምናዊ ባሕቲ ብምቁ ዓዲን እስቴ ለማር እስላ እስክ እስነ","1/19":"ስምዔ ስርን ወልኩ ለዋወ ውስዋ ተሓሲ ተሓገ የድቲ ይግደ ማዕጾ ከለኻ ተሓወ መሓዛ ይግድ ሚሩሎ መልሲ ነብብ ጽሕፉ ውስን ምግላ ምግጫ ልልይ መልስ ወልፊ ውስኻ ርዕድ ንጸል ይግን ንጸሎ ዝግን ሰማዒ ተሓሳ ውስኾ ርነቱ ተሓዋ ለዝኽ መዳያ ርነቶ ኒትን ምግጣ ወልፍ መዳይ ካቲቶ ይግም ይግብ ኒትፐ ሰማታ ይግታ ንጸወ ዝግለ ጠንቲ ፈትሉ ስርሐ ዝግሕ ይግለ ከረላ ሰማላ መልሳ ርዕን ንጸት ስርሕ ከለር መሓሽ መሓዳ ወልዐ ምድሓ ይግዕ ምድል መከታ ከረኻ ከረት ምድራ መዳፋ መከቶ ነብሲ ንጸጹ ንቕሎ ንጸጽ ዝግዛ ዝግስ ዝግዕ ጠንቀ ጽሕን ሰማማ በባው ዝግፈ","2/93":"ርንስ","1/43":"ንስር ነገድ ነገዱ ኣውዓ ነይቲ ዋርሓ ዓቢደ ከተም ፈርሖ ተፈቲ ኣውነ ይኽፈ ንበድ ፈርየ ዋርያ ንስም ንምት ንበረ ኣውሪ ተፈጥ ኣውጺ ንበስ ነገስ ንበሃ ንስን መንት ንስራ ንበብ ማይክ ነይስ ዋርሳ ነይን ንምቁ ንበያ ንበደ ኣውደ ፈርት ኣውል ፈርን ፈርዶ ነይታ ኣውላ","13/16":"እዮም ሓባር ጥዕና ይኸው","7/50":"ብኣይ","11/240":"እንዳ","4/23":"ሓሰበ ሕትን ንትግ ዝሰዓ ብሓፈ ዝውክ ብሪካ ድረኻ ስከር","2/13":"ሰበላ ርሃን ተኸፊ ረኸቡ ዋህበ ለናዮ እሉን ብለይ ራኸቡ ትዕግ ራኸብ ትብባ ዚምል ይላብ ዝወጸ ብእም ዝወስ ትዕቢ ስፋታ ርክቶ ብለው ገበሮ ብሊካ ጋንዳ ንፍቀ ዚምደ ብፍሉ ብለል ውህቦ ብግም ቃንዛ ፕሮብ ጠራን ዋህው ዳዕን ረይል ብማይ ራኸበ ንቀቕ ብግን ገድዶ ብማእ ኸበበ ልባን","5/57":"ኮይኖ ተርያ","3/23":"ሓሰብ ዝሰመ ብቐዳ ንትሕ ምዘሎ ኣማኒ ሓሰማ ፋልማ ንክፍ","1/57":"በራን ትዮም በብወ በብእ በብጽ ትዮሞ መልአ መልሓ በብት መልኽ በብሽ በብን ተርጒ ኣንን ተርፎ መልኣ ተርማ መልካ ተርታ ስርዐ ተርጀ ስርና ተርን ስርቱ ተርና ተርፕ በራው በራብ ተርዳ ኣንጸ በብቕ በብግ በብቝ በብሸ ተርእ መልማ ተርፉ ተርፍ በብዝ በራኦ ትራፍ ትራክ ተርጎ መልሱ መልዓ በራቒ","9/38":"ከለው ጀመር ማዕበ","44/47":"እቶም","2/5":"ረቶም ሓሳብ ቘልዑ ጥዑም ኢልና ሓገዝ ንሃገ ልውዋ እሎታ ጋይን እላዊ ኪረኽ ዚጽዋ ጅምሩ ዕሮታ ስኣቶ ላፍነ ለኻዊ ደባት ደሓን ምጻእ ሃሪት ልዋም ዕግስ ንራዛ ትቅል ቲለታ ዚብል ልክዕ ዘድሃ ይጽዋ ይሽወ ግላጽ የካቲ ኪሎሜ ናገፍ ድዳር ሃሂዶ ዝህብ ይፈል ቐሱን ነቢያ ሱስን ሰኽቲ ተዳለ ፍጻሜ ቨርሲ ሃሂደ ክምና ውዓተ ጽውዓ ንቛቑ ዳውን ዳውያ ንጌላ ብብዝ ብሕማ ምፕዮ ንፉዓ ኽተብ ውጋእ ዳግማ ሩስያ የካይ ተዳኺ ኣዕራ ውርት ትቅጽ ስቡክ ቨርስ ምጉዓ ሪርን ዝማረ ክሰግ ዓጊተ የመል ናገበ ፍጻም ማራጺ ድባሩ ገጠመ በተን ቕንዐ ፎርቶ በጊሱ ድባር ገጸን ገጠሞ የመን ዮሃን ሌታት ቕሪቡ ዓዊት ብሕታ","14/173":"ቶምን","45/164":"ካልእ","1/166":"ዝነገ ዝነኣ ዝነጥ ዝነሃ ዝነፈ ዝነጸ","19/53":"ብዛዕ","21/23":"ዛዕባ ጽጻር","8/13":"ገማግ ተኽእ ሕበራ ርመን ቢኡን ሑዳት","24/25":"ቀይሕ","11/14":"ባሕሪ ትያን ልጡፍ ጥበብ ለሰራ","1/39":"ተገዲ ደቀባ ርብብ ዝገመ ይተህ ዝገቡ ወሰድ ምባላ ልዓቶ ገበር ኻልኣ ርኣዩ ልዓኡ ዓበዩ ደቀይ ዳእካ ዳእቲ ምባኣ ይተላ ዳዕዲ ዳእን ይተን ገበነ ወሰላ ተገዚ ኻልብ ገበላ ኻልን ይተኸ ደቀት ተገበ ይተሳ ተገል ተገት ዓበት ወሰኑ ተገም ርኣዮ ይተሃ ይተኻ ወሰኾ ተገሚ ይተቘ ወሰና ልዓት ዝገዓ ኻልኦ ተገዳ ገበቶ ልዓሳ ምባቖ ምባለ","6/11":"ብሃል ሳልሳ ቀሳቐ ተላእ","11/25":"ብድሕ ንጽባ","3/100":"ገርግ ገርን ሓደራ","1/21":"ርግሽ መታሕ ሳርያ ልዑን ተዓዲ ተዓጽ ተይሉ ዚኣክ ይሕዝ ባእሲ ብሰለ ሓላሊ ፋትለ መናኦ ረበተ ቅልጥ ልጥፊ ልጥፍ ልጥኑ ንደቃ ሳርን ንደበ ይክኡ ንደይ ሓያላ ብሰፊ ሳርኡ ይክል ብሰና ተዓቀ ብሰብ ሃርዎ ምነሎ ብሰባ ርግር ግሎቡ መጋጥ ተዓደ ምጥፋ ስያግ ባእን ዚውዓ ረበላ ዝፈለ ሓድግ ሰንሰ መናድ መጋያ ንደቡ መጽአ ርግጋ ናጽን ምጥቀ ጉምሩ ልጥነ ተይኰ ሽንግ ምጥን ሃርሉ ዚኣቢ ጵያዊ መታዊ ይሕን ዚውስ ሓድነ ሽንቲ ዚኣብ ደምዲ ምጥቅ ንደን ረበለ ምጥም ተዓገ ንደብ ዝፈሸ ተዓወ ሃርመ ንደሓ ደምደ ደምታ ረበዳ ይወሰ ተዓር ቅልቀ ሓድራ ዝፈነ ምጥር ሳርስ ተዓራ ጉምቲ ዝፈሰ ሳርሓ","6/19":"ነብሩ ውስት ከረን ንጸጋ","1/28":"ርተው ድመኦ ድራሻ ባዕል ለይለ ድምቀ ንእን ድራኦ ሓትን ውሃቡ ምዚዀ ይኮን ሓትት ስተራ ስተው ይከው ንእለ ድምዱ መጻእ ኣሰኪ ውሃቱ ንእኦ ኣሰት ለይቶ ምዚበ ባዕን ኣሰል ድመን ድራት ዮንን ምዚመ ይከላ ግልጺ ኣፍጋ ግልዘ ስተን ካላኦ ኣሰሩ ስተማ ይኮና የደት ድምዕ ድምቲ ድመይ ብሩኒ ካላው ተደሚ ኣፍደ ኣሰገ እሲዓ ተደራ የደን ተደና ወገኖ መጻብ እሲኡ ተደኮ ርተክ መጻሉ ድመአ ብሩን ወገነ ድምጽ ኣፍወ ብሩላ ይከታ ለይና ብሩኻ","1/86":"ማይቤ ንስታ መንበ ንስእ ከተው ከተዕ ንስኺ ተፈለ ከተና መንኛ ብቲን ከተግ ከተታ ተፈሊ ንስዕ ተፈጢ ማይስ ንስል ንስጋ መንጐ መንካ ተፈሓ መንከ ማይብ ማይሲ መንን ንስፖ ተፈጠ ከተገ ማይሽ ማይሑ ማይዕ ከተመ ከተዓ ማይጭ ተፈተ ከተያ ማይሩ","11/102":"ተመስ ተመል","2/45":"መስሪ ኣትዮ በልዖ በልዕ ልክቱ ዝሓት በልና ርሒን ኣትረ መስዋ ሓበረ በልዎ ርስቶ ዝሓመ ዝሓገ ዝሓቖ ርሒቓ ዘመነ ርስቲ ኣትሪ ዘመል","1/59":"ንተው ንተለ ንተስ ንተተ ንተመ ንተል ንተን ብንኡ ንተላ ንተብ ንተካ ንተነ ንተራ","1/31":"ሰረን ባህሉ ዝኸተ ለየና ብዓተ ወፍየ ባህታ ምንታ ኣልሚ ይዝረ ዀነሎ ይዝው ለየኒ ሉእን ይዝር ይዝኾ ዝኸብ በርቲ ኣልዎ ክስዕ ኣልቕ ኣልቐ ኣልማ ባልዕ ክስከ ልቲኦ ክስል ክስይ ብዓኼ ክስን ታይዋ ባልዶ ስሳሮ ኣልዒ ስሳል ትግሪ ምንጪ መደያ ኣልቦ በርት ማእለ በርዓ ማዊን ክስሕ ዝኸላ መደም ክስታ ማእኸ ኣልብ","3/53":"ረንሰ ተሰማ ደረት ብዘለ ግርግ ተሰም ረንጂ ደርን ረንን ተሰለ ደርዓ","3/25":"ንሰር ልዮም ይትር በዓቲ ውጽእ ይትኽ ንሕተ ዝዓለ ንሕር ንጽር ካይዶ ካይዳ","7/32":"ተባህ ባይከ","7/43":"ነይሮ ረኽቦ ኣውራ","9/13":"ይሮም ተስፋ ዕታይ እሽቶ ወጻኢ ሰሊፉ ግሊዝ ድፍዕ","2/33":"መረብ ጸጋይ ተኻይ ተኻእ ይብዓ ተኻፊ ይብላ ነዚኣ ተጠር መረሉ የማዕ ርድን ንገዛ ንመጥ ንመከ ጸጋሚ ተጠና ንመን ገዲፉ","2/79":"ብዝመ ብዝር ብልዋ ብዝለ ብዝኸ ብልሽ ብልዕ ብዝነ ታዊን","1/71":"ጸላእ ስትታ ክትሪ ክትመ ክትሕ ክትፍ ክትጐ ክትኽ ስትመ ክትኸ ክትው ክትነ ስትው ክትገ ክትሃ ክትቈ ክትቁ ክትጎ ክትሮ ክትን ስትየ","2/27":"ላእቲ ጽንዑ ጽንዐ ብሉጻ ቅድድ ዕላቶ ይድቅ ሃድና ሃድነ ጽንሕ ላለያ ባብዑ ዝረቡ ስጋድ ዝጸነ ቁርና እምሮ ባብሮ እከለ ሰነሉ ላእኩ ልያት ላለፍ ብሉይ ጻሕፈ ንኽበ ይርኤ ሰነደ ንኽው ኣርኪ ጽንዕ ንኽተ ስጋለ ይርካ ሰነዳ ዝረኽ ላኸለ ንከኛ እከሎ","8/129":"ንምክ ንምድ","7/10":"ምክል ዚመጽ ጀርመ ሪኻዊ","1/18":"ልካል ይምል ያትን ይምወ ዕልኻ ግበሮ ይምነ ማታር ይምሃ ትሪኦ ዝደመ መሃሪ ገናዕ ሕዝን ገረቤ እኽእ ወደና እኽቱ ዝደጋ ተበለ ንከባ ህልው ግበት ግበሩ ግበኦ ይኹኑ ሉይነ ፍርዲ ሓለፎ እኽታ ፍርድ ዘብዘ ዘብቅ ለዉዎ እሰን ሕዝባ ልካቲ ዝደሞ ቫይራ ይምኽ ርእሱ ጣንጡ ሳትዝ ገዳም ማታው ተዋሒ ዕልቶ ወደቐ እሰማ ህልና ዕልና ትሪያ እኽሊ እኽኻ ንከላ ሳትፎ ጓልን ንዲና ህልኽ ዕልባ ህልዋ ይምቹ ተበጽ ዝደና ኣርዓ ከሎት ዝደል ዝደየ ተበታ በታቲ በታተ ዘብል ዕንበ ሕዝብ ልካት ትሪኒ ትሪፖ","3/43":"ንስቲ ግእዝ ረኽቡ የንብ ንበይ ዓቢይ ዓቢኡ ነይር ዋርነ ንምስ ግእዛ","1/56":"ባዕቲ ስተኻ ሓትተ እዋእ ዝተደ ኣፍና ስተገ ኣፍቀ ኣፍራ ስተቐ ስተብ ባዕሊ ኣፍዓ ፍሪሱ ኣፍለ ፍሪዩ ባዕከ","1/96":"ዕቲአ ዓለቲ ኽእላ ኣምሃ ዓለት ዓለባ","9/46":"ብሓባ ብሓደ","1/97":"ማምዓ ማምዖ ማምካ ማምቱ ማምት ማምታ ማምጻ ሓይላ ሓይሽ ሓይለ","1/25":"ንሰብ ብምባ ቀንዩ ኩምን መሪቖ ኣየራ ንጽው በሉዎ ተረስ ኩምዎ ኩምሉ ይትሰ ይትቕ ንሕድ ፍንጫ ዝኽሳ ንጽሮ ኣየው በሉን ኣየረ ዝኽኻ ተረፉ በዓላ ይትኸ በሉዋ ብኣስ ብድፋ ፈተኖ ተረኺ በሉኒ ሓደጋ ዝበሎ ንጎሉ ብምስ ዝዓዩ ንጎኝ ልዮቱ ኣየቕ ይትሓ ንጎኛ ኣየጉ ቀንድ ብድል ብኣላ ልዮት ዘንግ ዝበዘ ዝዓግ ጋጥሙ ንሕዎ ዝኽፈ ብኣዝ ሳይት ንሰክ ክምት ዘንት መሪን ኣየሉ ንሕማ ንሰዓ ንጽግ ዝዓይ ሳይም ዝበረ ብኣር ክምል ብድር ካይላ ልግላ ፍንቲ ብድን ንጎፋ መሪቑ ተረባ ጋጥማ ኣየብ ንሕል ንጽሕ ንጽል ዕቡላ ቕሚን ዝዓረ ፍንጥ ጀሚረ በዓረ ሳይል ተረድ ዘንበ ብድባ ዝዓስ ኣየጸ ንጽፈ ክምረ ክምር ንሰሰ ጀሚራ ድብየ ተረተ ድብር ድብያ ዝዓነ ንሰላ ንሰበ ንጽጹ ካይሮ ዳርድ ስድር ብብጾ ዕቡኽ","2/119":"ሰብኡ","25/43":"ነገር","1/100":"ገርኦ ገርም ገርኩ ገርጽ","5/24":"ግብሪ ዕባል ጥቀመ","2/15":"ውዓል ላትን ከበሉ ህለለ ድላይ ብጸል ይውን ስዒት ድላዪ ሰርሑ ህለሉ ላልን የርን ከበዶ ኢታል ነሉን እዛዛ ዝሕብ ንኩሉ ምውሓ ዝስራ ተጻሕ ኣትሒ ራስያ ደሴታ ራእዩ ጠመሉ ውዓለ ክረክ መዓር ሳባው እዛዉ ስዒሮ ጸሓፍ ክረድ ትዩት ጠመን ውግኣ ክረባ ተሳሒ ጠመቖ ዘመቻ ከትር ዝሓደ ብጸረ ናውሒ ዝንገ","1/74":"ዓልዎ እልቢ ለንዛ እልመ ኾነለ ለንታ ዓልጐ ዓልን ዓልት","4/69":"ልእን ምርም ምርኣ ስታዊ ልእኾ ምርሓ","3/266":"ምስኡ ምስዩ ምስሓ","12/25":"ዝዓበ መሪካ","6/85":"ክፍሊ ትርኢ ባትን","31/64":"ተባሂ","23/38":"ጀመረ","17/61":"ጥንታ","12/79":"ታዊት","10/21":"ክሳብ ይክእ ባእታ ሓላለ መጽሓ","1/36":"ፍርዋ ርእይ መሃህ ወደአ ርእያ ርእሶ መሃራ ዞባኦ ላንዳ ልምን ዕንገ ቦታን ርእስ ኣለም ልምታ ዘለወ ዕንባ ሪካና ዘለው ፍርሂ ፍርስ ተዋሳ ሪካታ ዞባው ዕንወ ተዋፊ ዕንድ ከሎና ዞባኣ ልምም ንዲዱ ዕንጨ ተዋይ መሃረ","3/31":"ባሂላ መደረ ባልን ዝኸበ ኰይኖ ብታሕ ኣልን ዀነት ሰረተ ሰረታ ክስም ብታን ብዓቕ","32/61":"ጽዋዕ","1/37":"ዋዕን ንዓኻ ምኽር ንዓና ወዲቓ ንዓባ ኣስዒ ምኽሳ ንቅጥ ንቅታ ምኽሓ ርዓኣ ምሉኦ ንቅጽ ምኽሩ ታሪክ ኣስራ ኣስላ ረትሉ ንዓዪ ንዓቕ ሰለፎ ሰለፉ ምኽፋ ርዓነ ንቅፋ ርዓሶ ሰለጠ ሰለፈ ሰለፋ ንዓራ ንዓደ ሰለጦ ሰለሰ መምሃ ወዲማ መምብ ርዓና","64/97":"ሓይሊ","67/86":"ከተማ","11/24":"ምጽዋ","14/15":"መገዲ ሽወደ ቡራት ውጥን ጦሎኒ","3/71":"ስትሮ ክትሰ ክትል ክትወ ክትዕ ክትበ ክትከ ክትታ","5/78":"መራት መራሒ መራን","1/34":"ዝርኤ ለስኮ ተመዝ ድልድ ድንን ጥምታ ርባና ሃሮዶ ምምሃ ክርኢ ጥምየ ክርከ ክርዳ መጠሉ ጥምቱ ተመሓ ወርድ ርባን ጥምት ድልታ ለስን ወርር ከቢረ ድልቲ ድልት ድልዎ ድልው ጥምጥ ደራቢ ጸረነ ድልን ምምል ወርሕ ጸረታ ርባዝ ሃሮታ ድልዪ ክርእ","12/109":"ብርሃ","15/179":"ዘይኮ","8/61":"መሰሉ","5/179":"ዘይረ ዘይኰ ዘይኣ","32/53":"ዓይነ","3/35":"ይነታ ምናን ፈልቲ በሩዎ ሕብሩ ባሕር በለጸ ዓዲዃ ፈልባ","31/49":"ነታት","11/62":"ባህለ","12/23":"መሳር","1/64":"ተባሃ ኣገና ታታይ ማንያ ማንር ማንሮ ተባቢ ለምቲ ኣገግ ለምወ ኣገራ ኣገዲ ገለጹ ኣገው ገለባ ኣገር","25/28":"ካላት","11/41":"ካልኦ","6/23":"ርሑቕ ርሑስ ብቐጻ ምዘይ ምዘለ ዝውን","39/68":"ዝርከ","19/103":"ርከቡ","3/20":"ምክያ ናተሓ ይፈቕ ተጸበ ሪኻው ህንዲ ጠቓላ ብስፍ ተጸሚ ህንጻ ናተመ ደንከ ተጸም ጋሕያ","4/37":"ንዓት ቛንቛ ምኽኣ ልታዊ ርዓኖ","13/56":"ዝተፈ","5/86":"ተፈል መንነ","2/35":"ፈልየ ዝተኻ ትናዮ በለን ሕብባ በለታ ምትብ ፈልጡ ይነን ርኛን እስፓ ምናል እስቲ ምትዕ ካናት ምትሓ ክሳራ ዓዲሃ ምትራ እስጳ በሩት","4/17":"ርምር ይፍቀ ሎትን ይስጢ ከፍቲ ብባክ ርባር ኢንዶ ዘርጊ ማርሳ ዴራታ","6/29":"ክፋላ ወለዶ","7/24":"ጥቀሙ ይቶም ኣቢሉ","18/23":"ደስቲ","19/47":"ፍልጠ","5/6":"ይጥቀ ንዅሉ ህራን ማታት ዝሙር ፍስሃ ፍነት በቶም ንኻል ነነዌ ማውያ ንኡስ ይኩም ረካት ሃኒት ንቁር ስቓስ እሚኒ ሎኮታ ርጓሚ ዲግሪ ፈደራ ራላዊ ንፋስ ከፈተ ፓራኮ","17/56":"ለዎም","12/43":"ንስሳ","12/31":"ስሳታ","16/17":"ሳታት ኻየደ ኮማን","11/12":"ዝካየ ጽቡቕ እዘን ፈረን እማን መካና","4/129":"ንምር ንምሕ","1/40":"እንቲ ሓደስ ከይቋ ረስዐ ረስዕ ከይር ከይዳ ደንን ጽሪታ ከይት ክብሉ ደንቕ ከይሓ ከይክ ከይጎ ንድን ክብሮ ረስና ምክብ ክብባ ስራሓ ደንገ ከይጋ ንድታ እንቛ ስራኤ ረስዑ ደንታ ክብረ ስራሑ ክብሃ ግራን ግራፍ ስራስ ስራዝ ግራኝ ንድዳ ስራቲ ቀምና ደንት ንድሓ ክብላ ግራፊ ግራር ምክታ ከይሃ ከይፈ ግራኦ ክብገ ግራብ ከይብ ንድባ ንድብ ከይሰ ንድሮ","2/71":"ስትሪ ክትደ ክትሓ ክትግ ክትጥ ክትረ","6/25":"ሳይን ይትን ኣየና ድብድ","6/17":"ዝምል ቀትሪ ተዘይ ኢንተ ተዘር መጠራ ምሳስ ያነን ብባሕ","3/13":"ምልከ ተገይ ተኸታ ሕረይ እሽቱ ኻልእ ርክብ ግሊዘ ሕበር ልባብ ትብሃ ተኽሊ ርመራ ልባዕ ርኣያ ወታት ይላን ዋህቦ","13/22":"ልከት ከላኸ","14/29":"ልጠት","28/39":"ቀዳማ","8/63":"መጽና","8/11":"ጽናዕ ሓሙሽ ለቲካ ቆልዑ ሙዚቃ ርጌድ","19/25":"ፈተነ","32/49":"ልኣይ","3/118":"ንተግ","13/17":"ተግባ ገደስ","1/60":"መዓላ ሰርኮ ንዳማ መዓለ መዓቲ ንዳባ ሰርከ ንዳብ መዓረ ንዳደ ንዳጠ ሰርሓ","17/53":"መርበ","30/41":"ርበብ","192/193":"ቋንቋ","35/62":"ትግር","33/53":"ግርኛ","27/35":"ዕለት","2/21":"ሓላፊ ብሰላ ዚውዕ ተዓዛ ረበሉ ዚኣት ሰንኪ ሓላል ይወቱ ዝፈር ልጥዎ መናት ፋትን ተዓቂ ደምዳ ቅልጣ ሓድሕ ጉምታ ዝፈጥ ረበን ሃርቫ ይክሮ ሃርባ ንደቕ ልጥቲ ተዓና ተዓጊ ባእም","1/106":"መርብ በረሎ በረቶ በረዙ መርሚ መርት መርኮ በረላ መርኣ በረኽ መርን መርስ መርጹ መርሑ","27/227":"ንቋታ","1/120":"እንቋ እንሆ እንገ እንኽ እንሻ","2/227":"ንቋዕ ንቋዊ","10/39":"ምባል ገበሩ ርብራ","15/38":"ማዕረ","5/129":"ንምግ ንምሓ ንምጥ ስለያ ንምቍ","29/61":"ገብረ","8/23":"ብቐሊ ንጻር","3/154":"ኣይኰ ኣይክ ኣይት","23/79":"ብዝሒ","1/24":"ኣምጺ እትብ ኣድራ ዘለለ ኣድር ነኽብ ፍትዊ ንሓታ ኣድኒ ደቂሳ ርእየ ኣለና ዛረበ ርእዩ ብመል ልናያ ግብራ ግብሮ ደቂስ ንሓት ንሓጎ ደቂቅ ኣምኑ ግብሩ ሰፊሑ እዮን ንሓጥ ዝብሉ ንሓቐ ህራሉ ርናዓ ፍትዋ ፍትሓ ምጽኣ እትጽ ዝመሓ ምጽኦ ግምጃ ግምገ ግብር ብመድ ሪቃብ ንሓሰ ነኽሶ ነኽሰ ሪቃዜ ልጣፈ ምጽና ጥቀሳ ኣድና ፍትታ እትጥ ርናይ እትፍ ጥቀሱ ርናየ ምጽን ዝብን ርናሽ ኣቢሄ ኣድጊ ሪቃዊ ልናኣ እትሓ ልናን ንሓበ ኣድል ደቂኣ ፍትኖ እትን ዝመጻ ግምን ኣድሃ ልጣፍ ብመካ ንሓን ህራሙ ኣምሁ ኣድብ ሃንዲ ርናፍ ኣድታ በሳታ ኣቢላ ፍትሕ ግብጻ","26/43":"ነይሩ","3/103":"ርከበ","4/47":"ምብጻ ምሕሳ ፍልጦ ኣመነ ክንኣ ምብጋ ክንፊ","11/16":"ኣዝዩ ንነት","9/319":"ካብተ","11/38":"ብተን","4/41":"ርበባ ርሕቀ ርሕሚ ደብረ","5/19":"በባት ወልድ ዊሕን ሰማይ ከለዋ መልክ ንቕሓ በራዊ","4/31":"ኰይና ባህል ዝኸኣ ስሳር መደበ ብዓዲ","28/37":"መምህ","1/62":"ምንያ በርኩ በርስ በርባ ባህሎ ትግረ ምንጻ ትግብ ምንጽ በርቅ በርሃ በርካ በርከ ምንጮ ትግዛ ትግዘ በርም በርነ በርሓ በርኪ ልቲን ትግስ በርግ","7/33":"ዕድመ ይብል ዕድሚ ተጠቒ","1/90":"ኣላል መስለ መስሎ መስፈ መስል መስኖ መስሕ መስራ ኣላማ መስገ","8/9":"ቶታት ኣላህ ጥያት ዘጥቅ ሕቡራ ኩላን ሃዱታ ጌዳት","1/664":"ታትኩ ታትና ታትበ ታትካ","11/61":"ገብር","3/106":"መርሓ","19/231":"ግንቦ","17/79":"ብዝተ","32/43":"ተፈላ","64/77":"ፈላለ","28/81":"ላለየ ላለዩ","20/139":"ርትን","14/23":"እግሪ","8/79":"ብልጫ","1/70":"ዓዲሎ ከብኩ ዝተሳ ህርቱ ይነጽ ዝተኣ ይነቶ ዝተለ ዝተነ ይነዲ ይነቱ ከብዲ ከብር ይነስ ከብን ከብዳ ይነህ ህርዳ ዓዲግ ልተኡ ዓዲጐ ዓዲዛ ዓዲራ ዓዲቐ ዓዲሮ ዓዲገ ከብዎ ዓዲኻ ዓዲሻ ዓዲቁ","13/29":"ወለዲ","31/41":"ሰዓት","9/11":"ገይሩ ግቡእ ሰሙን ገባብ ድሃኒ ሪኣክ","28/515":"ኣብዚ","20/53":"ደረጃ መድረ","29/102":"ተመሃ","5/54":"ኣርእ","11/72":"ርእዮ","2/53":"ደረታ ብዘየ መርቲ ብዘደ ዓይን ብዘመ መርዓ መርመ ተሰና መርሐ ደረብ ተሰው ግርይ ደርፍ","3/14":"ረታት ኻትኩ ዕስለ ዕስዒ ታተሉ ሕሳባ ስናዮ ያውን ጠቕላ ልዎም ተምህ ረታዊ ሓጺን ልስፍ በየት ሳሕል ውራድ ድምሳ ረታቦ","117/127":"ትምህ","93/140":"ህርቲ","13/81":"እምበ","3/67":"ተወዲ ተወጠ","2/37":"ወዲኡ ንዓለ ናይቲ ወዲኦ ንዓይ እልን ጻጸሩ ርዓታ ንቅዱ መምር ቛንቃ ሰለታ ረትን ምኽታ ሰለሙ ንዓሰ ንቅር","21/164":"ምህራ","21/40":"ስራሕ","1/58":"ራሕና ወትሩ ራሕተ ዋንን ሰባዕ ራሕት ሰባስ","1/139":"ርትኹ ርትና ርትኒ ርትቅ ርትዖ ርትዕ ርትላ ርትዐ","4/19":"ይግበ ንቕበ ራርሓ መግለ ይግባ ጽሕፍ ዝግበ ውስኽ ወልደ ብተወ ራርን መከተ","7/18":"ግበረ ገረብ ግበር ንከሎ","1/212":"በረል በረኸ በረሰ በረድ በረራ በረክ","5/17":"መጠን ኣቦን ምሳሕ ሰላሙ ዝለኣ ኣበር ይፍለ ደገኛ ጸራሪ ኮርባ","1/47":"መትና ዝኣከ ኣተስ ይሩሉ ኣመሃ ይሩወ ክንወ ፍልን ኣመተ ክንት ፍልማ ክንሓ ኣመን ክንረ ኣተግ ክንፈ ፍልይ ክንም ኣተኛ መትን እቶን ኣመስ ክንሰ ምሕካ ክንኪ ኣመዝ መትሮ ኣተው ምሕድ ምሕፋ ኣተባ ምብር ክንዓ ምብኣ ክንክ መትረ ምሕና ዝኣቱ ምሕጹ ኣተኻ ፍልቕ ይሩዋ ምሕረ ክንዲ ፍልላ ክንድ ምብሮ ክንን ክንሃ ይሩባ","13/43":"ነገራ ዋርን","47/67":"ገራት","3/47":"ክንፍ ምብላ ኣመል ፍልል ምሕጽ ክንቀ ዝኣታ መትኒ ዝኣክ ፍልስ ምብል ምሕጋ ክንመ ኣተዎ","5/51":"ራንን ስልጥ","1/29":"ገንኩ ድርረ ስዕኩ ልጠቶ ልጠፉ ወለደ ወትካ ልጠነ ድርኾ ሬታዊ ልጠቱ ልጠሉ ወለሓ ስዕቦ ገንነ ተሃለ ወትቲ ኮነሉ ራሕቲ ድርሳ ተሃራ ድርቡ ልጠኒ ወለን እየት ልጠፈ ተሃሪ ስዕረ ተሃስ በቲኽ ተሃር ወለጋ ተቘሪ ጥቅዖ ድርጁ ድርያ ድርኡ ወለስ","1/79":"ብልዎ ብዝላ ብልባ ንቲል ብልሳ ብዝዀ ብልሑ ብዝኾ ብዝፈ ብልካ ብልኡ ብዝሓ ብዝው ብልዮ ብልሙ ብልታ ብልቲ ብዝግ ንቲኑ ብዝወ ብልዑ ብዝሑ ብልሒ ብልሉ ብልም","7/13":"ጽሑፋ ብፍላ ዚምሃ ሕረት","17/18":"ይኹን ቫይረ","1/48":"እትሰ ብመዝ ሳዕረ እትበ እትዓ እትኽ ሳዕሲ ልኦን እንታ ኣዝማ ዕባሌ ዕባሉ ብመስ እትት ዝመሻ ዝመላ ዝብሎ ኣምበ ራትና ብመሎ ኣምራ ብመወ እትኾ ብመሳ ብመር ኣዝየ ሳዕሪ ዝመረ እትገ እትታ እትዩ ኣምከ ኣዝጊ ዕቲን ኣዝነ ኣዝለ ዕባይ ምጽባ ብመራ ምጽፋ ዝመቓ ዝመሳ ዓመን ብመማ ዝብላ ዝመበ እትዉ","9/32":"ትሕዝ ምሃር","2/57":"በብና መልኦ ትዮን ስርዕ ስርሑ ስርወ በራት በራረ","7/8":"ኪኸው እዋን ወጽእ ሪታት ፍቓድ ይሁድ ኬንያ ዓቐን ቓውሞ ውሰድ ገዚፍ ዮታዊ","41/43":"ይኽእ","67/96":"ኽእል","4/29":"ሬታታ ድርበ ኮነት ላዊት","29/32":"ታታት","11/118":"እዚኣ","5/47":"ኣተን ምሕላ ምብያ","9/106":"መርታ","13/68":"ምምዕ","3/56":"እዋኑ ዝተሰ ባዕሎ ስተታ እዋና ፍሪቓ","1/91":"እናማ እናላ እናጎ እናን ሕማጥ እናረ እናል ሕማዊ እናነ እናሃ እናዛ እናሰ እናፈ እናዀ እናዲ","20/91":"እናተ","5/88":"ምዕብ","4/35":"ምትሕ ፈልጠ ምትካ","3/17":"ብባር ሰላም ተዘት ዝቐረ ንታይ ምሳይ ኮርስ ብደቡ ደትን ተግበ ጉልባ ኣቦኡ ዝቐው ሰላል ወርዕ","3/28":"ውሃበ ድመኻ ብሩኽ ወገና ድራቤ ምዚኦ ድምር ንእም ያልን ይኮይ ለይታ ኣሰን ስተር የደሉ","5/29":"ሬታን ስዕቡ ድርን ጥቅዐ ውሑስ ጥቅም ካየዶ ዳትን","2/133":"ምስጋ ምስኣ","8/57":"መልእ መልሰ","7/69":"ልእኽ","12/29":"ስዕብ ውሑድ ውሑዳ","1/206":"ኣብያ ኣብታ","3/50":"ብኣቶ ገርና ብኣጠ ተረዲ ብኣው ብኣፍ ተረጋ ናትን ተረፋ ብኣን ብኣሃ","3/140":"ህርቶ ዝተላ ዝተቐ ዝተኸ ህርታ","4/137":"ንባዕ","2/29":"ልኻት ተሃድ ስዕስ ስዕር ዙሓን እየሉ ወለዱ ጥቅዑ ገንዚ ጥቅን ተሃን","1/49":"ንኣከ ነታቶ ገልጹ ንኣድ ልኣኹ ገልጸ ንኣዳ ነታተ ንኣሰ ንኣሕ ገልጾ ንግን ንኣፍ ንግራ ንኣባ ንኣዲ ንኣጋ ንኣፋ ንኣሃ ንኣዛ ንኣረ ገልገ ገልቲ ንኣገ ንኣክ ገልጋ","1/104":"ባቢኹ ባቢባ ባቢና ባቢዖ ባቢሮ ባቢያ","7/64":"ለምና","2/51":"ተመሪ ንታን ይንየ ስንን ተመሊ ይንን ስንቂ ስንቅ","11/31":"መደባ","19/63":"መጽእ","4/91":"እናኣ እናጐ እናዘ","1/88":"ምዕጻ ምዕር ምዕን ምዕቓ ምዕል ምዕዳ","173/255":"ነበረ","8/15":"ፍላይ ሳባት ዝስዕ ንኩላ ግኣት","22/39":"ዓበይ ርኣን","11/89":"ተማታ","4/175":"ብምል ብምድ","5/11":"መዝሙ ሚኒን ዘተኣ ጐድል ቐርብ ትእስ ከስከ ግድን ነጋድ ቐርቲ","1/170":"ክፍሎ ክፍጸ ክፍን ክፍጽ","3/200":"ሓደር","7/206":"ኣብቲ","2/515":"ኣብዛ","1/293":"ከምኣ ከምል ከምቶ ከምት ከምር","7/46":"ራብዓ","9/31":"ብዓይ ብታት መደብ ወፍር","4/33":"ተኻዪ ተኻፈ ዕድላ ጽእን ንመዓ","24/37":"ምሉእ","13/18":"ወደን ሜትር","8/89":"ኣደን ኣደኡ","5/18":"ሓለፍ ሓለፈ ደቡባ ሜትሮ ተበጊ","5/8":"በጺሑ ኣዘዝ ቐሊሉ ዳሞት ዓውዲ ወራሕ ሽጣዊ ንርእ ግዳዊ ሰጊሩ ረዳት ወዓለ ይሉል","20/37":"ሰለስ","43/60":"መዓል","13/74":"ዓልታ","20/39":"ዝገበ","11/48":"ዕባለ","1/332":"ታትት ታትዩ","11/67":"ዘሎዎ","17/30":"ሎዎም","9/20":"ሓሳባ ዓድዋ","3/10":"ለበዋ ያስን ዓዘብ ንማር ዘምል ዕሎም ዘምለ ዘምጽ ዘገል ኣቕሓ ልደት ለዘለ ሕልላ ዚፍለ ሸቶታ ስላም ክሰር ኮሎኔ ፍላተ በጽሐ ቐትሪ ልደለ ሓሊፈ ንጉዳ","4/109":"ብርሑ","1/179":"ዘይሮ ዘይድ ዘይበ ዘይዝ ዘይራ ዘይደ ዘይጸ ዘይና ዘይኩ ዘይጭ ዘይሕ ዘይወ ዘይግ ዘይቋ ዘይቀ ዘይዕ ዘይጥ","1/46":"ዎምን ምዝድ ብሓጺ ብሓላ ምዝረ ምዝፍ ምዝፈ ምዝለ ምዝወ ምዝቕ ምዝው ኦትን ብሓም ብሓበ ምዝበ ምዝዀ ምዝግ ራብር ምዝጉ ምዝህ ምዝካ ብሓይ ምዝጽ ምዝማ ብሓት ብሓገ","13/27":"ትካል ብየማ ላኸሊ","47/78":"ብዙሕ","13/67":"ተወሳ","13/14":"ወሳኺ ሚያዝ ያዝያ ዳፍዕ","1/254":"ሰራር ሰራሕ ሰራዒ ሰራት ሰራየ ሰራው","15/172":"መንገ","14/33":"ንገዲ ጸጋም","7/38":"ምድላ ነብር ስምዒ","4/45":"ላይን ዝሓየ በልዐ ኣትዉ ርስታ ርስን ርሒታ መስረ ውግሐ","20/43":"ንበሳ","17/19":"ወኻር ኻርያ","5/109":"ብርን ብርቱ ብርክ","7/114":"ኣንጭ ትራዊ","19/34":"ቈልዓ","19/72":"ኣሎዎ ኣለዉ","1/154":"ኣይረ ኣይር ኣይኹ ኣይወ ኣይዕ ኣይቛ ኣይዝ ኣይዓ ኣይቐ ኣይው ኣይፋ ኣይኣ ኣይቮ ኣይፊ ኣይሂ","4/43":"ንምፍ ኣውቶ","7/45":"ዝሓለ ግባእ","14/71":"ስትያ","1/107":"ያንስ","21/22":"ኢዮም","11/1030":"ኣብኡ","2/129":"ንምቅ ንምእ ስለስ","2/91":"እናኸ እናመ እናጥ እናኾ እናካ","19/280":"ዝተረ","7/25":"ተረፈ ብድብ ንጎሎ","1/108":"ግዜኦ ግዜና ቦታአ","17/37":"ዓልቲ ታሪኽ ንዓፈ","15/22":"ዝዀነ","5/52":"ኣካየ ምልኾ ባቢኡ ብራይ እተፈ","10/29":"ካየድ ድርብ ገንዘ","3/58":"ራሕን","2/77":"ፈላል ፈላሊ ፈላማ","10/23":"ስከረ ባራት","3/212":"በረኻ","23/54":"ቦታታ","5/72":"ዘለና ኣለማ","8/165":"ናብስ","3/40":"ከይበ ከይገ ከይዱ ረስሐ ግራም ስራን ክብራ ግራማ ከይኣ ረስታ","3/70":"ዝተሓ","3/179":"ዘይፍ ዘይስ ዘይሙ ዘይሰ ዘይላ","13/64":"ተባዕ ኣገዳ ኣገደ","9/56":"ባዕታ","10/13":"የለን ንቀሳ ዓቕሚ ርሃም","5/53":"ግርማ ረንቱ ተሰን ደረበ","1/240":"እንጽ እንጥ እንፈ እንበ እንም እንር እንረ እንክ እንደ","5/91":"እናቐ እናጸ እናወ","1/52":"ምልኦ ብራሃ በይና በይኑ ምልኹ ርያላ ጥራሽ በይጂ ምልት ኣካሪ እተባ እተጠ እተሓ እተዳ ጥራዊ እተዶ ፍለጡ ምልስ ኣካቢ እተጉ ኣካን እተኛ በይዝ ብራሉ ብራሪ ምልላ ቃዕታ በይኦ ቃዕተ እተጸ ምልካ","3/37":"ዋዕሮ ንቅሊ ምኽሪ ንቅን ወዲቡ ንዓዲ ርዓዳ መምጽ","3/26":"ይረኽ ኣዋል ተኸት ተኸበ ዕረይ ምፍሻ ዝወጠ ምፍና ተኸፍ","1/72":"ርእን ኣለኹ ኣለኺ ኣለኪ ዘለካ ኣለው ኣሎዋ ኣሎና ራትስ ኣለት ኣሎም","5/27":"ንኽል ሃድኑ ባብን ላዕሊ ብሉን ንኽእ ላዕለ ላዕላ","3/55":"ናብቲ","7/16":"ክእሉ ልማት ቅርጺ ዓርፎ","8/19":"መግቢ","10/89":"ኣደኦ","19/30":"መላእ","6/43":"ንስት ኣውስ ኣውሮ","10/71":"ስትዮ","5/44":"ጸንሓ","30/319":"ካብቲ","1/77":"ኣይጽ ኣይሃ ኣይፍ ኣይመ ኣይግ ኣይቲ ኣይሰ ፈላጢ ፈላጥ","5/56":"ባዕሉ ፍሪካ ፍሪታ","3/280":"ዝተሃ ዝተገ ዝተን ዝተር ዝተሸ","17/21":"ምነት","9/28":"ወገኑ","8/59":"ንተዀ","1/45":"ኣትወ መስኪ በልዓ ርስያ በልክ ልክኹ ርሒኡ መስጊ በልካ ዝሓሰ ልክሉ ሓበር ዝሓጠ ልክዑ መስቀ ልክያ ዘመዝ ርስራ መስተ ዝሓጸ ዘመው ግባኣ ዝሓዛ ኣላን ዝሓዙ ዝሓል ዘመት ርስዕ","2/41":"ሰዓረ ደልዩ ርታን ደልየ ብረቱ ርታዊ ብረይ ርበኛ ስመሩ ደልድ ደብደ ዕሊም ብረታ","2/229":"ውንና","2/63":"ሰንሁ ርግጸ ሰንጠ መጽሔ","29/78":"ብዙሓ","27/29":"ዙሓት ልኻል ሰባት","11/212":"በረን","7/20":"ጽባሕ","1/80":"እንኸ ደንጋ እንኮ እንሳ ደንጒ ደንደ","6/95":"ድሕረ","13/212":"በረት","19/54":"ቅድመ","17/44":"ከልቢ","7/11":"ይዛረ ተቓው","9/86":"ማይን ንስተ","8/91":"ሕማቕ","17/22":"ርጉም","11/53":"ተሰብ","3/119":"ሰብረ","7/22":"ምዕራ ሕርሻ","4/179":"ዘይሓ ዘይፈ","9/34":"ወርቂ","10/37":"ንቅል ወዲሰ","1/292":"ዊትና","5/171":"ነትና","5/28":"ተደረ ለይኩ ይኮኑ ድራስ ተደሪ","6/53":"ዓይኒ ረንሳ ደርሆ","8/179":"ዘይት ዘይነ","5/43":"ንበር ንምዕ","4/49":"ንግሆ ምሓር","3/166":"ዝነው ዝነት ዝነብ","17/41":"ዝያዳ","1/296":"ትንስ ትንክ ትንተ","18/179":"ዘይብ ዘይካ","11/105":"ክሳድ","1/95":"ድሕደ ድሕኑ ድሕነ ድሕር ድሕድ ድሕኖ","11/179":"ዘይክ","1/114":"ኣንተ ኣንቱ ኣንዳ ትራይ ኣንታ ኣንጀ ኣንፍ ትራም ኣንቀ ኣንገ ኣንድ","1/118":"ንተጠ ንተረ ንተሪ ንተበ ንተወ ንተኣ ንተገ ንተሎ ንተቓ ንተና ንተይ ንተሳ","1/51":"ንታሕ ስንጽ ይንብ ይንር ይንቀ ይንኽ ይንሕ ስልማ ንታሚ ይንቡ ንታር ንታኡ ራንክ ስልኪ ስንጭ ራንሲ ራንስ ይንኛ ስልታ","27/124":"ክልኻ","31/37":"ቛንቋ","1/89":"ኣደኻ ተማሃ ተማሓ ኣደና ተማን ኣደባ ኣደቃ ኣደማ ተማቒ ተማቕ ኣደበ ተማኣ","4/71":"ክትም ክትር ክትቅ","9/172":"መንጎ","8/45":"ልክት ዝሓዘ","1/54":"ግዜኡ ንከተ ቅድም ያትና ንከፎ ንከስ ኣርከ ንከሲ","13/1030":"ኣብነ","5/96":"ኣምስ ዓለይ ኣምነ","4/79":"ብዝሐ ብዝያ","9/22":"ነፍሲ ረተሰ ኣክሽ ምቕጻ","1/61":"ሃገሮ ኢትን ጽዋማ ሓንጨ ሓንጐ ኢትኒ ጥንኻ ጥንሳ ጥንቀ ገብራ ሓንጸ ገብን","12/173":"ባርን","3/62":"ባህሊ በርና በርቃ","2/319":"ካብዘ","1/266":"ምስያ ምስሒ ምስዓ ምስዚ ምስሉ ምስእ ምስር ምስሳ ምስም ምስት ምስግ ምስአ ምስገ ምስዳ","1/515":"ኣብራ","1/127":"ትምሳ ትምስ ትምኒ","11/20":"ጽባሒ ይልታ ጠቓል","24/293":"ከምዚ","5/62":"በርክ","1/50":"ተረሲ ብኣወ ብኣቀ ዝበል ተረዳ ዝበጸ ተረፍ ተረር ብኣታ ብኣኻ ሓደገ ተረኸ ብኣካ ብኣቦ ዝበቕ ብኣየ ዝበር ብኣጋ ገርገ ተረከ ብኣኽ ተረሸ","5/32":"ማንቲ ኣገባ ምሃሮ ዕብየ ሞትን","9/79":"ንቲለ","4/57":"በብተ ተርነ ተርም ተርስ ስርሓ","1/255":"ነበብ ነበበ ነበዾ","13/50":"ዝበሃ","37/293":"ከምዝ","4/227":"ንቋነ","8/169":"ህዝብ","7/48":"ዝብታ","11/82":"ብረተ","5/67":"ተወል ራይስ","23/24":"ሰፊሕ","14/171":"ነትን","1/55":"ቤትን ናብኡ ናብታ ቤትክ ቤትም ልንን ልንኦ ልንስ","6/133":"ምስቲ","8/175":"ብምጥ ብምው","13/21":"ምጥቃ","4/115":"ጥቃም","1/82":"ምህላ ተንብ ስመዖ ብረካ ተንበ ተንከ ብረና ካልን ተንተ ተንት ብረም ምህረ ተንኮ ተንቲ ተንን ተንቐ ተንኦ ተንሳ ብረኪ ብረሊ","7/31":"ባህር ዝኸው በንጻ","11/140":"ህርያ","7/52":"ርያዊ","1/258":"እዩዎ እዩም እዩሞ","5/42":"ሓያለ","7/118":"ንተዘ","8/43":"ረኽበ","3/52":"በይት በይነ ርያው ርያም ቁጽጽ ምልባ ኣካዳ ብራኸ በይቶ","3/227":"ንቋኦ ንቋን","8/49":"ንኣብ","7/62":"ምንቅ","13/37":"ንቅስ","12/13":"ቅስቓ","5/21":"ተዓዘ ልጥን ሳርዕ ዚውሰ","17/25":"ጋጥም","7/57":"መልከ","13/32":"ተራእ","17/124":"ምንባ","6/137":"ንባብ","37/41":"ጽሓፍ","6/41":"ሓፍን ደልቲ ርታራ","4/89":"ተማሂ ተማረ","1/44":"ምዕቃ ከላን ጸንዕ ጸንን ድሚኤ ምላይ ምዕዋ ምዕና ድሚአ ጸንሖ ከላት ጸንቢ","14/129":"ንምም","16/41":"ደብዳ","2/175":"ብምጽ ብምዝ ብምጅ","19/28":"መጻሕ","7/68":"ምምስ ዝርዝ","9/266":"ምስራ","2/179":"ዘይመ ዘይሽ ዘይቃ ዘይን ዘይጽ ዘይእ ዘይህ ዘይከ ዘይገ","5/68":"ምምራ","3/77":"ኣይን","9/26":"ንዝተ ሓርነ ይገል","1/140":"ዝተማ ዝተፋ ህርን ዝተበ ዝተጻ ዝተዓ ዝተጸ ዝተም ዝተጀ ህርድ ህርኩ ዝተጓ ዝተተ","2/89":"ተማህ ኣደል","2/67":"ብዚም ዘሎን ንንፍ ገራው ሕሪኡ ስቲት ተወሃ","5/39":"ቀዳሞ ይተረ","11/96":"ኣምር","9/16":"ዓረብ ዕራብ ውነት","12/47":"ኣመሰ ኣመሪ ኣተወ","22/31":"ኰይኑ","1/103":"ርከቦ ርከኸ ርከን ርከና ርከስ ኣብር","10/33":"ተጠቕ ጸጋማ","1/109":"ብርህ ብርቂ ብርስ ብርት ብርባ ብርዋ ብርእ ብርዎ ብርዶ ብርቀ","4/229":"ውንቲ","3/97":"ማምጣ","2/85":"ትርእ እታዉ ትርአ","3/74":"ለንን ኾነት","1/92":"ወይስ","9/25":"ኣየር","26/37":"ሰሜና","26/27":"ሜናዊ","36/85":"ትርከ","6/319":"ካብኡ","18/19":"ካቲት","27/32":"ኣጽዋ","2/407":"ናይላ","3/85":"እታታ ላህን እታዊ ክታቱ","13/33":"የማን","3/124":"ክልሰ ክልል ክልቲ","13/72":"ኣለዎ","1/76":"ሎምፒ ሓረጋ","2/109":"ብርሂ ብርኡ ብርታ","10/31":"ትግራ","14/25":"ልዮን","33/49":"ምሓረ","3/49":"ንግዲ ገልጊ ልኣት ንግድ ምሓራ","5/97":"ሓይቶ ማምን","37/60":"ንዳዕ","19/37":"ታሪኻ","6/61":"ጥንቲ ዝኾኑ","10/103":"ርከባ","23/30":"ማሕበ","3/44":"ስነፍ ምዕሩ ረብኛ ጸንበ","14/57":"ስርሒ","7/122":"ሃገረ","2/107":"ያንኛ","6/173":"ባርካ","31/39":"ደቀም","31/40":"ቀምሓ","8/407":"ናይዚ","11/27":"እከል","109/169":"ህዝባ","22/23":"ዝባዊ ቅዱስ","37/77":"ግንባ","106/137":"ንባር","8/21":"ብሰን ተይቲ","31/33":"ነፈር","19/20":"መጥቃ ዱታት","103/115":"ጥቃዕ","87/104":"ቃዕቲ","12/97":"ሓይል","65/71":"ጸላኢ","5/74":"ኾነሉ","6/77":"ኣይከ","15/146":"ከኣለ","7/41":"ሓፍቲ","1/119":"ሰብካ ሰብዓ ሰብነ ሰብር ሰብዖ","8/25":"ዳርጋ ካይድ","39/76":"ሓረግ","5/58":"ራሕመ","5/212":"በረካ","29/81":"እምነ","8/27":"ላእኽ ዛሕቱ ስጋሰ","1/132":"ላኢላ ላኢኾ","1/85":"ትርግ እታት ትርጎ ትርፎ ክፍኑ እታወ እታኡ ትርፋ ትርጕ","1/63":"ርግሞ ርግቲ ርግሕ ምኡን ርግሐ ሰንን ሰንዮ ሰንጢ ሰንባ ሰንቲ ሰንጥ መጽዩ ርግሰ","2/59":"ብንጹ ብንቕ ንተፈ","7/146":"ከኣል","3/64":"ለምን ገለጸ ታታሊ","13/154":"ኣይኮ","2/49":"ገልን ነታዊ ንኣላ ገልዓ","18/53":"መድሃ","1/115":"ጥቃስ ጥቃጥ ጥቃዊ ጥቃላ","5/23":"መሳሳ ዝሰር እግሩ ዝውሃ ስከሰ","1/175":"ብምጭ ብምህ ብምጉ ብምቅ ብምክ ብምጓ ብምቍ","3/172":"መንፈ መንጉ","7/120":"እንግ","13/98":"ንግሊ","11/23":"ኣማል","7/47":"ኣመና","7/85":"ነበሮ","21/293":"ከምዘ","5/102":"ተመራ ተመር ተመላ ተመደ","29/31":"መወዳ ወዳእ","29/39":"ዳእታ","4/85":"እታን ትርብ","13/49":"ገልጽ","6/229":"ድማስ","4/97":"ሓይሉ","2/165":"ናብር ናብራ ናብዛ","5/71":"ስትን","7/109":"ብርግ","16/27":"ምበር","10/129":"ስለዘ","7/319":"ካብዚ","7/27":"እምባ በሃሉ ሃድም","2/97":"ሓይዝ ማምዑ","19/144":"ራትን","33/41":"ልዕሊ","2/231":"ግንዘ","4/61":"ሓንጎ ሓንሳ መሰና","3/133":"ምስጢ","3/68":"ድንቁ ዝርግ ምምካ","13/45":"ልክታ","38/85":"ክታት","3/91":"እናገ ሕማማ","9/37":"ጻጸር ጻጸረ","5/89":"ተማእ","5/118":"እዚዙ","6/179":"ዘይም","5/111":"ኣስማ ኣስተ","3/142":"ጸላም","8/77":"ኣይተ","8/31":"ዝኸደ","6/407":"ናይቶ","1/102":"ተመሰ ተመክ ተመቓ ተመረ ተመቀ ተመቒ ተመከ ተመቕ ተመዲ","5/61":"መሰለ","3/164":"ምህሮ ምህና","7/229":"ውንን","6/49":"ንኣም","15/37":"ርዓት","7/30":"ታውነ","1/172":"መንቲ መንክ መንሳ መንቀ መንጽ መንሱ","4/407":"ናይዛ ናይት","7/96":"ዓለማ","9/23":"ንጻሩ","1/105":"ክሳር ክሳተ ክሳው ክሳጎ","8/29":"ኮነን","5/46":"ብሓታ ብሓን","24/407":"ናይዝ","3/139":"ርትዓ","1/81":"እምር ላለስ ላለፉ ላለጽ ላለፈ ላለፊ ላለው ላለኸ ላለሳ ላለይ እምት","3/229":"ውንኖ","12/35":"ፈልጥ","11/107":"ያንን","9/19":"ዘጋጥ መሓላ","2/65":"ግስቱ ግስት ግስዎ","1/280":"ዝተራ ዝተብ ዝተዳ ዝተቶ ዝተቓ ዝተሞ ዝተቘ ዝተጨ ዝተና ዝተታ ዝተቃ ዝተከ","19/61":"ጽዋር","3/61":"ገብሩ","17/23":"ሕፍቲ","22/27":"ቁርኣ","4/77":"ኣይሁ ፈላስ","3/1030":"ኣብቶ","17/33":"ተኻየ","3/82":"ብረሉ","7/137":"ንባሩ ንባራ","1/1030":"ኣብግ ኣብእ ኣብቃ ኣብቂ ኣብሄ ኣብተ ኣብዓ","17/27":"ዕላማ","8/81":"ዓትን እምኒ","1/229":"ውንኑ","9/17":"ዝለዓ","1/111":"ኣስፊ ኣስቶ ኣስያ","3/79":"ብዝም ብዝብ ብዝል ብዝገ ንቲም","2/137":"ንባሮ","1/133":"ምስካ ምስዘ ምስወ ምስላ ምስክ ምስሪ ምስታ ምስቶ","4/255":"ነበር","1/75":"ላትና","1/148":"ትንሳ","1/173":"ባርና ባርኽ ባርሓ","7/40":"ንድሕ ግራት","3/34":"ድንጋ መጠኑ ዝርጋ ድልዳ","4/171":"ነትብ","1/407":"ናይሮ ናይታ ናይመ","5/49":"ልኣን","6/35":"ሕብሪ","4/63":"ሰንበ ሰንደ ሰንዩ","27/41":"ዓሰር","3/59":"ንተር","16/19":"ርነት ለካቲ","5/151":"ርቲን","11/71":"ስትራ","3/41":"ርሕን ደልዲ ደልደ ሰዓታ","9/49":"ምሓዝ","1/137":"ንባቢ ንባህ ንባዲ ንባረ ንባለ","11/36":"ልምዓ","11/18":"ምዓት","3/175":"ብምም ብምሓ","3/296":"ትንቢ ትንፋ","3/151":"ርቲሞ","11/49":"ንኣስ","17/26":"ይረስ ባንዴ","11/29":"ጥቅዕ ካየደ","3/88":"ምዕቡ","16/25":"ዕቡድ","1/142":"ጸላዕ ጸላዊ ጸላለ ጸላኦ","5/82":"ተንቀ","5/37":"ርዓተ","42/85":"ክታበ","2/115":"ጥቃዓ ጥቃዒ ዝባው","2/95":"ድሕዶ ድሕን","13/69":"ንክል","3/173":"ባርድ","13/41":"ርታት ስመር","4/133":"ምስዝ","2/293":"ከምእ","9/40":"ረስኒ","1/165":"ናብአ ናብዚ","11/170":"ክፍላ","9/53":"ተሰነ መድፍ","1/164":"ካልኤ ምህዞ","3/293":"ከምጽ","10/61":"ጥንሲ","8/33":"የማነ","9/35":"ካናዳ","4/67":"ተወሊ ተወት","13/19":"መከላ","31/240":"እንከ","19/36":"ላንድ","1/98":"ንግል ንግሥ ንግብ ንግተ","17/63":"ሰንዓ","7/108":"ቦታት","1/319":"ካብዞ ካብዛ","1/156":"ፍለስ ፍለጢ ፍለጠ","5/98":"ንግዳ","1/65":"ግስቶ ግስተ ግስግ ግስጾ","3/46":"ምዝቐ ምዝነ","5/134":"ሕሪን","5/41":"ዝያን","11/30":"መስመ","5/104":"ባቢኣ","1/200":"ሓደሽ ሓደሮ","10/63":"ርግያ","2/81":"እምብ","2/317":"ራዊያ","7/82":"ብረህ","3/76":"ሓረስ","3/109":"ብርኪ","8/51":"ስንክ ስንኩ","7/124":"ክልና","1/135":"ባዊን","4/317":"ራዊን","33/34":"ጊንዳ","5/76":"ሓረን ሎምብ","10/69":"ምርብ","6/91":"እናደ","12/17":"ተዀነ","28/29":"ተቘጻ","3/407":"ናይን","26/53":"ደርግ","5/114":"ትራተ","19/21":"መጋቢ","1/227":"እቲን","28/69":"ንክታ","7/61":"ጽዋራ","23/35":"ካናይ","7/80":"ደንጎ","11/47":"ኣተዋ","11/17":"ኣጋር","9/134":"ሕሪት","13/20":"ብዳብ","1/84":"ይቲን","1/87":"ለትን","7/1030":"ኣብዮ","9/47":"ዝኣተ","11/65":"ግስጋ","33/109":"ብርጌ","7/37":"ምሉኡ","11/43":"ኣውሊ","7/54":"ንከለ","2/83":"ዝነቐ","7/100":"ሓደረ","1/317":"ራዊተ ራዊነ","1/66":"ላኢን","3/317":"ራዊቱ","6/37":"ጻጸሮ","1/146":"ከኣሉ","11/156":"ፍለሰ","2/73":"ከኣላ","1/231":"ግንዛ","14/41":"ዓሰብ","1/73":"ከኣሎ","5/173":"ባርያ","3/115":"ዝባን","2/173":"ባርዋ","2/55":"ቤትገ","1/169":"ህዝቅ"}}