{"language":"PUNJABI","ngrams":{"1/1":"ਤਰਬਤਰ ਸਰਸਵਤ ਖਥਣਕਰ ਵਣਨਮਪ ਅਣਘੜਤ ਸਆਈਐਸ ਈਨਐਪਲ ਨਵਜਨਮ ਐਬਸਰਡ ਪਚਤਰਣ ਦੲਟੲਨ ਉਤਰਸਰ ਸਟਰਗਲ ਅਰਥਭਰ ਸਪਰਸਨ ਸਮਪਟਰ ਸਲਤਨਤ ਟਵਰਧਨ ਸ਼ਕਪਟਤ ਈਗਲਟਨ ਦਫਡਤਰ ਹਮਸਫ਼ਰ ਦਹਸ਼ਤਪ ਇਨਵਰਟ ਕਸਮਬਰ ਦਸਪਰਸ਼ ਕਗਕਜਪ ਜਲਈਕਰ ਅਰਗਰਲ ਅਲਮਸਤ ਐਕਸਕਲ ਟਰਕਟਰ ਦਲਬਦਲ ਰਵਰਲਡ ਸਟਰਸ਼ਰ ਸਆਰਡਰ ਆਈਆਈਟ ਤਮਸਤਕ ਹਰਤਰਨ ਰਡਕਗਕ ਜ਼ਨਬਰਗ ਹਰਟਅਟ ਸ਼ਤਗਰਦ ਤਰਵਸਤ ਆਬਜਰਵ ਰਹਮਅਸ ਸਕੳਲੲ ਰਤਨਗੜ ਹਰਦਲਜ ਐਕਸਰਸ ਕਰਵਰਤ ਲਈਕਰਨ ਸਰਗਰਮ ਭਗਤਊਤ ਰਸਏਬਲ ਲਕਸਮਬ ਵੲਨਟਵ ਸਤਕਰਤ ਟਰਬਲਡ ਮਰਮਸਪ ਆਨਕਰਤ ਹਮਅਸਤ ਪਰਖਘਰ ਇਮਰਸਨ ਸ਼ਵਨਗਰ ਈਸਟਚਰ ਫ਼ਰਨਗਰ ਕਰਮਣਤ ਸਤਵਰਗ ਭਣਵਈਆ ਐਸਐਚਓ ਤਵਪਰਨ ਆਜਮਗੜ ਸਮਅਰਥ ਅਗਲਬਗ ਰਜ਼ਕਰਕ ਲਦਰਪਣ ਸਐਨਐਲ ਕਬਸਟਰ ਹਜ਼ਦਰਬ ਰਐਸਐਸ ਅਲਜ਼ਬਰ ਆਨਵਰਧ ਸਪਲਕਈ ਅਲਬਰਟ ਹਰਭਜਨ ਸਫਰਮਰ ਐਡਜਸਟ ਐਬਹਰਡ ਹਰਦਰਸ ਵਕਲਪਨ ਈਐਸਆਈ ਸਲਫਰਫ ਟਰਜ਼ਬਰ ਸਨਬਰਡ ਹਮਸ਼ਕਲ ਰਤਰਨਪ ਉਤਪਲਦ ਰਚਕਰਦ ਬਣਆਉਣ ਗਤਊਤਨ ਕਮਅਕਲ ਹਰਕਮਲ ਸਮਵਰਤ ਨਸਤਨਤ ਨਤਮਸਤ ਅਰਪਰਸ ਆਬਜ਼ਰਵ ਰਰਦਸ਼ਨ ਏਐਸਆਈ ਐਮਆਰਟ ਟਐਲਐਮ ਲਕਸਲਬ ਅਸਤਬਲ ਡਰਬਰਡ ਕੳਲੲਨ ਡਕਗਕਜ ਸਟਰਟਨ ਲਮਬਰਦ ਟਸਬਰਗ ਗਰਭਵਤ ਸਨਤਮਕ ਰੲਵੲਨ ਉਤਸਰਜ ਵਰਸਏਬ ਬਲਟਰਜ ਰਮਪਤਨ ਕਟਵਰਤ ਹਰਫਨਮ ਮਤਹਵਪ ਏਡਵਰਡ ਨਵਰਧਕ ਕੜਕੜਡ ਰਮਸਟਰ ਇਕਨਕਲ ਬਲਜ਼ਦਰ ਬਤਕਦਮ ਈਜ਼ਨਬਰ ਤਰਧਵਨ ਵਰਨਲਤ ਹਟਸਐਪ ਪਮਫ਼ਲਟ ਇਕਰਅਲ ਟਓਆਰਜ ਜਯਵਰਧ ਐਸਐਨਐ ਬਜਰਵਰ ਈਪਏਬਲ ਊਟਰਸ਼ਨ ਫਰੲਵੲ ਵਰਡਡਜ਼ ਅਸਪਸ਼ਟ ਰਗਰਲਸ ਵਨਸਪਤ ਰਸਟਰਕ ਆਈਜ਼ਨਬ ਨਵਸ਼ਰਨ ਰਆਤਮਕ ਲਸਬਰਗ ਲਗਜ਼ਮਬ ਦਰਅਸਲ ਵਰਕਆਊ ਐਕਸਸਰ ਸਬਮਰਸ ਤਰਸਰਮ ਗਜ਼ਮਬਰ ਦਲਚਸਪ ਉਥਲਥਲ ਜਗਜਨਣ ਸਟਫਲਨ ਰਕਆਊਟ ਓਵਰਸਪ ਮਨਪਰਚ ਉਮਰਦਰ ਰਨਵਰਤ ਜਨਪਰਮ ਸਮਝਉਣ ਨਰਗਠਨ ਆਰਐਸਐ ਹਰਫ਼ਨਮ ਅਵਤਰਣ ਅਲਮਬਰ ਅਤਰਗੜ ਰਲਸਵਰ ਕਸ਼ਮਕਸ਼ ਇਨਟਰਵ ਐਮਈਐਫ ਉਤਰਆਧ ਦਰਨਗਰ ਰਕਮਸਟ ਟਕੜਕਲ ਕਬਰਸਤ ਉਤਸਕਤ ਆਲਟਰਨ ਜ਼ਰਤਬਲ ਨਸਬਰਗ ਉਤਕਰਸ਼ ਪਰਉਪਕ ਦਸ਼ਮਲਵ ਗਸਟਚਰ ਟਰਕਚਰ ਅਪਵਰਡ ਗਲਵਕੜ ਉਤਰਅਧ ਸਵਰਗ਼ਸ ਅਬਸਰਡ ੲਵੲਨਟ ਮਨਸਬਲ ਨਰਜਨਮ ਮਰਨਵਰ ਅਸਹਮਤ ਨਵਬਸਤ ਬਆਲਟਰ ਲਚਰਚਲ ਜਫਰਨਗ ਸਟਕਲਰ ਇਸਕਰਕ ਇਕਸਫ਼ਲ ਅਮਰਗੜ ਪਲਟਰਸ ਰਵਣਨਮ ਟਰਵਰਕ ਕਨਡਕਟ ਓਕਸਰਫ ਉਚਵਰਗ ਨਗਰਹਰ ਇਨਫ਼ਰਮ ਬਦਮਗ਼ਜ਼ ੲਟੲਨਟ ਅਲਬਤਰ ਜਨਤਸਨ ਦਸਤਖ਼ਤ ਅਡਜਸਟ ਛਨਜਤਪ ਖਣਕਰਤ ਅਰਬਪਤ ਸਐਮਐਸ ਉਤਰਫਲ ਲਪਰਪਕ ਰਤਘਣਤ ਮਏਐਮਏ ਰਵਰਟਸ ਮਦਨਗਰ ਕਸ਼ਤਰਪ ਆਰਮਸਟ ਸਤਬਰਗ ਖਰਮਸਤ ਬਨਸਪਤ ਪਟਵਰਧ ਥਪਟਲਮ ਟਰਨਓਵ ਗਕਜਪਅ ਹਰਬਰਟ ਪਲਸਤਰ ਨਸਮਰਥ ਕਮਬਖਤ ਪਰਸਪਰ ਰਸਰਗਰ ਦਰਜ਼ਕਰ ਨਆਰਆਈ ਰਸਕਨਵ ਰਥਭਰਪ ਆਜ਼ਮਗੜ ਨਨਗਰਹ ਹਮਉਮਰ ਜਨਗਣਨ ਬਖਤਗੜ ਜ਼ਰਦਸਤ ਆਕਸ਼ਰਕ ਹਮਵਤਨ ਸਮਬਰਗ ਨੳਅਸਰ ਰਮਸਪਰ ਚਰਡਸਨ ਇਆਪਲਟ ਲਸਵਰਥ ਤਮਸਮਰ ਮਸਮਰਪ ਰਨਓਵਰ ਕਰਬਰਗ ੳਸਕੳਲ ਰਕਰਅਤ ਆਇਮਨਮ ਕਦਰਸ਼ਕ ਅਰਥਜ਼ਕ ਜਗਦਲਪ ਰਵਕਲਪ ਓਨਗਲਸ ਮਧਵਰਗ ਇਤਕਰਤ ਅਪਸ਼ਬਦ ਆਬਤਲਬ ਔਬਜ਼ਰਵ ਇਲਸਬਰ ਸਰਬਦਲ ਓਮਸਤਯ ਉਨੳਅਸ ਜਣਨਸ਼ਕ ਅਗਰਸਰ ਅਰਥਗਤ ਬਦਅਮਨ ਸਬਲਟਰ ਅਸ਼ਚਰਜ ਹਸ਼ਤਪਸ ਰਫ਼ੳਮਪ ਅਪਹਰਣ ਜਸਕਰਨ ਜਗਤਰਨ ਸ਼ਖਸਅਤ ਆਸ਼ਵਸਤ ਆਈਨਸਟ ਕਡਨਲਡ ਸਰਵਦਲ ਅਬਜਰਵ ਕਗ਼ਵਰਣ ਗਰਮਇਆ ਸਐਫਐਲ ਜਬਰਜਨ ਲਜ਼ਦਰਬ ਕਨਫਰਡ ਗਗਨਅਜ ਓਵਰਫਲ ਗਰਮਦਲ ਸ਼ਵਕਰਮ ਰਵਸ਼ਕਤ ਕਰਪਸ਼ਨ ਸਰਬਸ਼ਕ ਤਸਰਜਨ ਗਰਮਆਗ ਵਟਸਐਪ ਸਤਗਰਦ ਐਬਟਸਫ ਓਟਆਸਰ ਆਰਨਲਡ ਦਵਤਸਮ ਯਵਰਧਨ ਤਟਵਰਤ ਰਗਦਰਸ਼ ਲਡਏਬਲ ਸ਼ਟਕਰਮ ਗ਼ਵਰਣਨ ਹਲਕਦਮ ਰਨਗਠਨ ਪਗਰਸਤ ਲਵਲਕਰ ਘਰਸ਼ਮਈ ਟਰਸਬਰ ਖਲਜਗਣ ਕਰਵਉਣ ਬਰਦਸ਼ਤ ਪਰਪਕਤ ਇਨਕਨਵ ਇਨਬਕਸ ਸ਼ਵਰਧਨ ਨਵਰਸ਼ਨ ਰਜ਼ਬਰਗ ਸਕਰਮਕ ਬਦਹਜ਼ਮ ਸਰਮਸਤ ਗਮਰਮਰ ਰਹਸਮਈ ਗ਼ਸਪਰਸ਼ ਅਸਰਰਸ ਪਥਪਟਲ ਣਨਸ਼ਕਤ ਰਸ਼ਵਰਧ ਨਰਕਮਈ ਰਯਤਨਸ ਡਸਟਪਰ ਲਟਰਸਵ ਫਰਨਗਰ ਬਰਦਸਤ ਬਜ਼ਰਬਰ ਨਟਰਵਲ ਓਵਰਆਲ ਮਸਪਰਸ਼ ਸਕਲਊਸ ਪਲਹਰਦ ਮਈਐਫਟ ਕਰਬਸਤ ਬਲਕਰਨ ਰਮਅਰਥ ਮਰਚਨਡ ਪਰਦਰਸ ਗਰਵਰਨ ਕਚਘਰੜ ਐਟਨਬਰ ਹਮਦਰਦ ਐਸਐਲਵ ਗਲਬਗਲ ਜ਼ਮਬਰਗ ਪਨਰਜਨ ਨਪਲਗਡ ਰਬਸ਼ਕਤ ਹਰਭਵਰ ਤਕਗ਼ਵਰ ਬਦਹਜਮ ਹਸਪਸਤ ਹਰਚਰਨ ਇਆਕਲਪ ਪਰਕਰਮ ਕਲਭਰਮ ਜਸਪਰਸ ਤਰਡਕਗ ਅਨਪਲਗ ਤਮਸਨਮ ਐਡਰਸਨ ਲੜਕਪਨ ਕਰਮਗੜ ਮਅਸਤਰ ਹਮਧਰਮ ਭਰਤਗੜ ਮਵਰਧਕ ਕਨਸਤਨ ਬਦਸ਼ਗਨ ਸਬਆਲਟ ਐਮਏਏਫ ਉਪਦਰਵ","1/3":"ਹਰਸ਼ਵਰ ਸਰਵਰਕ ਵਰਸਨਟ ਸਰਵਰਥ ਸਵਪਨਦ ਸਟਮਰਜ਼ ਰਵਰਕਸ ਸਟਮਰਸ ਲਕਸ਼ਮਣ ਅਬਦਲਤ ਸਰਵਸ਼ਕ ਵਰਕਫਲ ਐਲਰਜ਼ਨ ਅਫਸ਼ਰਸ਼ ਜਨਸਮਰ ਆਤਮਸਮ ਅਕਸ਼ਰਧ ਮਬਰਗਰ ਐਸਐਫਐ ਤਰਸਣਗ ਸਮਗਰਤ ਇਨਸਰਜ ਸਸ਼ਤਰਦ","1/5":"ਐਸਆਈਬ ਉਪਲਭਧ ਸਪਰਟਸ ਆਵਰਣਵ ਐਡਵਰਟ ਕਲਸਟਰ ਬਰਦਰਹ ਸਨਸਕਰ ਅਨਰਥਕ ਨਵਰਸਨ ਡਰਵਰਡ","2/5":"ਸਰਕਰਦ ਰਕਮਲਪ ਐਸਆਈਐ ਬਰਦਰਜ ਬਰਦਰਸ ਨਗਰਪਤ","1/14":"ਤਰਕਸ਼ਲ ਪਰਖਣਗ ਨਰਮਦਲ","15/22":"ਰਹਮਣਵ","1/4":"ਰਟਕਟਸ ਏਅਰਕਰ ਰਬਲਜ਼ਦ ਕਮਰਕਸ ਮਰਦਮਸ ਤਕਰਸ਼ਤ ਬਰਹਮਭ ਬਦਚਲਨ ਧਰਮਅਧ ਨਡਕਟਰ ਹਰਭਗਵ ਉਧਮਪਰ","1/6":"ਸ਼ਕਰਮਣ ਸਟਰਕਟ ਅਟਕਲਪ ਅਟਕਲਬ ਆਤਮਸਨ ਵਰਣਮਈ ਮਸਟਰਡ ਖਦਰਸ਼ਨ ਬਖਸ਼ਣਗ ਭਗਵਤਗ","5/6":"ਛਤਰਪਤ ਸਟਰਕਚ ਮਹਤਵਪ ਗਲਤਫਹ ਜ਼ਫਰਨਗ ਮਨਘੜਤ","1/15":"ਆਕਰਸ਼ਨ","8/45":"ਆਕਰਸ਼ਣ","1/9":"ਆਕਰਸ਼ਤ ਭੜਕਣਗ ਸਰਬਉਚ ਐਸਐਸਏ","4/5":"ਉਪਲਭਦ ਅਕਰਮਕ ਕਸਪਰਟ ਐਡਵਰਡ ਸਰਵਜਨ ਸਰਪਰਸ ਡਰਵਰਲ","1/347":"ਸਮਝਣਯ","2/9":"ਆਕਰਸ਼ਕ ਸਤਰਕਤ","9/187":"ਆਰਥਕਤ","1/143":"ਵਰਤਣਗ","1/22":"ਐਸ਼ਵਰਜ ਆਪਸ਼ਨਸ ਐਸ਼ਵਰਯ ਕਰਨਲਗ","1/8":"ਕਸਟਰਨ ਸਵਸਥਤ ਹਜ਼ਰਤਬ ਪਰਸਟਰ ਕਨਵਰਜ ਕਨਵਰਸ਼ ਆਕਰਨਕ ਤਤਪਰਤ ਓਪਨਰਸ","1/2":"ਸਰਕਮਸ ਔਰਤਪਣ ਗਆਊਟਸ ਐਕਸਲਰ ਮਫਲਰਮ ਰਬਲਜ਼ਬ ਡਜਸਟਮ ਮਰਦਮਸ਼ ਕਨਵਲਜ ਤਰਕਰਮ ਨਸ਼ਨਰਜ਼ ਬਰਹਮਪ ਜਨਮਸਥ ਅਲਸਟਰ ਵਰਨਮਹ ਵਕਰਮਨ ਸਟਚਰਚ ਐਸਐਮਐ ਸਮਪਰਤ ਸਮਪਰਣ ਰਮਸਤਪ ਅਬਜ਼ਰਵ ਅਬਜ਼ਰਬ ਸਵਰਣਮ ਆਇਲਰਜ ਬਰਤਰਫ ਐਮਏਐਫ ਐਮਏਐਮ ਰਤਨਮਈ ਨਜਤਪਹ ਰਕਰਨਜ ਈਬਰਸਪ ਅਲਗਰਜ਼ ਆਸਤਕਤ ਅਲਗਰਜ ਖਰਚਕਰ ਸਟਰਪਤ","1/74":"ਸਮਰਪਨ","1/13":"ਗਰਭਪਤ ਰਜਕਰਣ ਰਜਕਰਮ","1/10":"ਸਪਰਸ਼ਨ ਰਕਰਮਨ","1/95":"ਉਪਲਬਤ","49/148":"ਸਮਰਪਣ","15/74":"ਸਮਰਪਤ","77/95":"ਉਪਲਬਧ","1/12":"ਅਣਪੜਤ ਮਹਤਵਯ","23/223":"ਸਨਅਤਕ","163/164":"ਸ਼ਟਰਪਤ","77/79":"ਜ਼ਬਰਦਸ","29/62":"ਵਰਨਣਯ","5/7":"ਬਜ਼ਰਵਰ ਰਵਸਤਰ ਐਨਐਸਜ","21/29":"ਮਨਮਰਜ","1/26":"ਜਰਮਨਵ","1/79":"ਜ਼ਬਰਦਸ਼ ਜ਼ਬਰਦਰ","3/23":"ਕਸਟਮਰ","2/3":"ਚਕਰਵਰ ਐਸਆਰਪ ਹਮਸਫਰ ਇਨਸਰਟ ਸਟਰਬਡ","2/61":"ਅਫ਼ਸਰਸ਼","3/100":"ਸਪਸ਼ਟਤ","21/25":"ਰਪਰਸਨ","8/347":"ਸਮਝਣਗ","1/100":"ਸਪਸ਼ਟਭ","4/25":"ਰਪਰਸਤ","77/291":"ਸਮਰਥਕ","1/499":"ਰਗਰਮਆ","1/291":"ਸਮਰਥਣ ਸਮਰਥਤ","137/291":"ਸਮਰਥਨ","1/29":"ਸਰਵਉਚ","7/29":"ਮਨਮਰਜ਼","2/33":"ਲਕਸ਼ਮਨ","8/13":"ਰਜਕਰਤ","1/64":"ਵਰਤਨਸ","1/32":"ਵਰਤਨਸ਼ ਆਰਟਰਜ਼","3/13":"ਆਈਐਸਆ ਪਰਸਨਲ","2/13":"ਰਜਕਰਨ","1/40":"ਸਰਵਸਵ","3/4":"ਬਰਬਰਤ ਬਦਚਲਣ ਧਰਮਅਰ ਹਰਭਗਤ","8/9":"ਅਣਸਰਦ ਇਕਤਰਫ","1/7":"ਕਮਰਸ਼ਲ ਐਨਐਸਯ ਰਟਨਰਸ ਸਫਦਰਜ ਕਸਕਲਊ ਅਕਬਰਪ","4/11":"ਗਦਰਸ਼ਨ ਐਕਸਟਰ","14/47":"ਵਰਣਨਯ","7/11":"ਗਦਰਸ਼ਕ","47/66":"ਗਵਰਨਰ","1/66":"ਗਵਰਨਮ ਟਵਰਕਸ","8/41":"ਧਰਮਪਤ","3/8":"ਕਨਵਰਟ ਕਨਵਰਸ","1/284":"ਮਤਲਬਪ","2/7":"ਰਟਨਰਸ਼ ਅਲਟਰਨ ਸਫਦਰਗ","4/17":"ਮਲਵਈਆ","1/36":"ਮਗਰਮਛ","3/7":"ਸ਼ਸਤਰਬ ਅਸਫ਼ਲਤ ਸਰਪਲਸ","31/164":"ਨਕਸਲਵ","8/111":"ਆਤਮਕਤ","39/164":"ਨਕਸਲਬ","5/111":"ਆਤਮਕਥ","3/77":"ਪਲਬਧਤ","6/61":"ਸਵਰਗਵ","2/59":"ਹਰਮਨਦ","5/9":"ਲਵਰਤਨ ਸਮਗਲਰ ਐਸਐਸਪ","1/52":"ਆਦਰਸ਼ਕ","17/59":"ਹਰਮਨਪ","6/17":"ਅਮਨਪਸ","7/18":"ਲਵਰਤਣ","6/59":"ਹਰਮਨਜ","1/104":"ਆਦਰਸ਼ਲ","3/26":"ਆਦਰਸ਼ਵ","1/110":"ਕਲਪਨਨ","10/43":"ਅਸਫਲਤ","9/331":"ਵਰਕਰਜ਼","3/5":"ਨਵਰਟਰ","4/161":"ਹਰਕਤਸ","2/345":"ਅਫਸਰਜ਼","2/161":"ਹਰਕਤਸ਼","1/34":"ਰਵਰਤਕ ਰਵਰਤਨ","2/15":"ਉਤਰਨਗ","1/18":"ਡਕਸ਼ਨਜ਼ ਡਕਸ਼ਨਜ ਪਰਵਰਦ ਪਰਵਰਤ ਪਰਵਰਸ","22/37":"ਦਸਤਖਤ","1/11":"ਸਟਰਨਲ","4/69":"ਅਫਸਰਸ਼","28/345":"ਅਫਸਰਸ","1/65":"ਪਰਸਨਸ ਪਰਸਨਜ਼","1/23":"ਖਟਕੜਕ ਅਵਸਰਵ ਅਨਪੜਤ ਆਇਰਨਯ","1/41":"ਜਬਰਦਸ਼","40/41":"ਜਬਰਦਸ","1/180":"ਬਦਲਣਗ","1/116":"ਮਦਰਦਵ","10/31":"ਅਰਜਨਟ","59/141":"ਹਨਤਕਸ਼","79/141":"ਹਨਤਕਸ","1/16":"ਆਕਰਣਕ ਸਰਵਣਨ","1/331":"ਵਰਕਰਅ ਵਰਕਰਸ","2/27":"ਐਕਟਰਸ","17/331":"ਵਰਕਰਜ","8/19":"ਇਨਫਰਮ","1/28":"ਵਨਪਲਸ","27/71":"ਅਸਮਰਥ","4/9":"ਈਸਟਰਨ ਗਰਲਫਰ","2/23":"ਆਇਰਨਮ","1/103":"ਰਦਰਸਤ","2/103":"ਰਦਰਸਨ","35/479":"ਦਰਸ਼ਨਕ","9/23":"ਕਲਚਰਲ","1/46":"ਕਲਚਰਚ","11/167":"ਰਦਰਸ਼ਤ","289/334":"ਰਦਰਸ਼ਨ","8/17":"ਰਵਜਨਕ","13/33":"ਉਪਕਰਨ","20/33":"ਉਪਕਰਣ","1/58":"ਸਵਰਨਕ ਸਵਰਨਮ ਸਵਰਨਲ","7/58":"ਸਵਰਨਜ","10/107":"ਐਕਸਪਰ","2/107":"ਐਕਸਪਲ"}}