{"language":"TELUGU","ngrams":{"7/61":"రసరణక గలగడమ","1/8":"దలవలస జలచరమ ధనపడస మరణలన ధనమనట కనకమయ మకపడడ జరపరచ రతకనన రతకనక చరమవట లభతరమ నడవదన తలపడడ గరగలన గరగలర గరగలడ హపరచట ఎడమలక దనపడత గసభలక గసభలల గసభలన దబదబమ దబదబద తమవడమ గపడటమ","1/23":"పరచవన అడగవద శనమవడ శనమవచ శనమవట జనసమక ధపడడమ బరపడత గగనమహ ఇవతలగ పకరణమ ఇవతలన","1/27":"కరకమల మరణశయ లపరచగ యలవలయ అడగకన గతమవడ వగతమయ వరపడడ వరపడక కనబడల చదవకల","1/1":"తగడలప అనడగక యళఒఒజ రలమరల లసరఫర గలగవచ మకలదన నపదకళ ళతరబడ భవనరక తలవపన కపడకప రగణపత యఇళషఆ నకనవస జసతలక రగణనల యతరగత లకమలమ దలవరక వపడదగ నతనమన కలనపర సనమయమ కగలమన థపరచక ఇరగవర వదలమన జలసరఫ ఒఆళఔఒ నలడగడ నపపడడ మతమకక లభనగర చదవతగ నకనలయ మణమహర జయదశమ అగరబత మనవవళ పదకమల యకనగర డనవసర శఆళశఆ థమదశన తమవరక లతడనడ చదవదగ రనభభర టకలతక ఎడతగన బరచవల నమడగల పనరయన నకభనవ కగలనన యఅవసర పరచబడ టకలపడ యలనగర కమహలక అవకళన షమడగత అనవసర ఠకరమన పరచమన అహమహమ నలతవస అలలవల థతలవల యతరకర డడవలన యటనవల రమపరచ దవలదన మనగవల ళశఖశష దరణగల కనకసభ అణచకప షలవరక డఔళషజ తలవబడ యనకళశ దజఇజఆ చదవమన హరళహళ టనవసర సరఘటన ఱఖషళఔ నవడపప దకవసర జనకవన వపడవచ కనఫడడ వనవడన రబడగల జగజవణ మహదవక ళశఆళజ కటనవల చరమదశ రతకగల నరసహజ పజశషళ జరపదల పరఛదమ కపగలన తరచనల డఆఖఔజ లవణమన మనశతక తకనవస జరపతల జజనజజ రచవలస రపసరణ తలవవల అనవలస ఉళషఆజ ఆటవలన ఆపతరమ దగదలచ బహళపక జలనడగ వరరచన కనకరత అధమపక టకలవల కటజగద వరసభర అభయహస పనవసర ఆపవలస హణలవల కలనకర యఒఒజఇ మలపనగ కటనమన జరపమన కజనకవ పటపమన శఖశషజ ణపరపత కనకభన ఆదవరణ శరభవర ఇళవరస మహమహమ శఒళజశ వబసవర లసటవల శతకపద జయఫలమ పణలవల వషణపట టటసభల కథలబడ అవకతవ శనలవల కగజపత తపడమన గరనగర కళకనర పరణలత యశఆజశ భయసభల రహదశల రమదశల పననవస కడలవల కవగతమ తకవలస గమలవల రసరఫర రసహజమ గవదపచ ఒఒజఇజ ఉభయవర ఆమనగల దరణవల మపరతన గణమయమ థకరచన డనడవడ మవసరమ తనగపర రవబడడ ఖళఒఆజ బతకగల నకపగల భకనబర రసజగత చలననట ఒళఆఖఔ ళషఆజష సహగమన డదగడన అనగనగ కనపపడ ఉఫశమన యశఆళశ లనమవట వనవరచ శఆజఆక డఖఇళష ఉభయసభ రథమగణ జలవనర ఒజఇజజ గళశఖశ కటరమణ దనవసర మలచగల వరనగల డపగడప తడవతడ అదమరచ పడనవస నగరనగ లబలబల ఉభయమత వనవనర సనకసన నగణమన టనలవల రతలసమ పసరణక రమరకల వధలనన యఖఆఆజ కరశతక యలవరక లగవలస ఛపరఛద యమశతక వరహకల అరఎకర జలవలన బయడపడ మతలవల ఎఐఈఈఈ టనమనక తలపగల సరమమన సవగలన చలనరహ ఒలవమన నడవపల దళవలయ చలనలక షజఔళఒ పరహరణ గణపవర ఇతవలక లగగలద ఆగవలస లకదశల జలవరక యలతలచ యబరచల డఖళఒఆ ననవసర ఘమనవచ వచనకవ భయటపడ ళకవసర లపనవస డవతడవ శవభరత గరగపర జనటనత నలదమయ బదబమన రథమదశ డపవతల రహణశక గణపసమ వరగమన రమణశర షమయమన శతసహస పలకవచ రగలగడ లదలకప దయలతల నవరచయ ఆఆళశఆ ఖఒఒళజ లవనసర రనకపగ టకళలక జయరహస మలచవచ చశతతమ సహజనట యణలవల ళవళపడ మభజనక రహణసమ నతలవల జలవసత ఏడవమన భపడవచ వహణఆల ఇనగడప దలలవల నతపదవ బదబదబ జపమనగ ఇమడకప యణమటన ఘఆఆళశ బసవతత వచననమ బవసరమ ఉభయచర మహసభల రవణసద అరకలగ సరళపద తకపఠన చలవవల అగడవచ ఘజశఒఆ చవలదన ఖపడగల లవరసల రతకవచ మలచబడ వనవసర నలకపడ అవకఅశ సమవయస చలవసర గగనతల టవరసక లగలగడ రళయగర బయటఉన ఐఎఎఎఫ నడపగల యనవసర వణసదన కణకవచ డవవలస చపలమన నదవటమ సకవసర పడకగద మనకలవ తసరఫర రపతలప ఆళజళశ వసరసమ శనగచట ఎడమరక రపవలస రతరచన కలపమన ఎఐఐఇఎ తమకలవ సలభమవ ననమరణ రయణదశ ఎదగమన యఖశఒళ పణణలక సటపటమ వలదలక కలపబడ జళశఆజ వతడవక ణలనదగ షజళశఆ డపవలస శదపడద నగనపల ణమనవచ ఆఖఔజజ ధకనబర సహజశక మసలకప వదనకమ రఘనపన నగవలస ఘమఘమల నలకవస మరలమర కథనపద డవడకల రకసరత కగణపత తకమసల కడవరక మగజపత హణసమయ కలపదల జఇజజఆ కమపలప జరవగల మరపడవ పకళలన దవరణన అవగహన లపవలస ఆలయకమ శఆజజన ఆడవలస ఫలజలమ పలచపడ కనవసర రవహసన ఠగణపత మనషలక మకరలగ రధనవస భరనభభ కడగమన పరమభక ఐదవతర ఒకసదస ఖఇళషఆ సతతహర కళవళప దగవలస లకనవడ అనదలచ ఖపడమన ళనలవల ఆడతనమ డజఆళఒ ఘఆజషర వఘటనగ కలకకత కనవలస రజలఅభ యసరఫర ధవలవణ డకవతల కసరగల టకటపడ ఖఆఆజశ జనవసత హనకరమ అవగలన దనలవల కరవగల చనగలవ జలపథక పతరగత ఆఒఐఏఏ వగవలయ లవలదన నభభరవ ణమడగగ నడపమన పవనసర ళజళశష నవవనర పరమలక రజలఉత టలతడన చనవరక ఎవరతన సవమవగ శపడవచ యబడకప నఅవసర లకవతల కమలవర లలవరక జగణపత ఎదఎదల ఖపడవచ టమవసర వగతపర యళఔజష గనమహల అసవసర షయకరణ చవకరక ఊరవతల అదవమయ గబడవచ రగలమన రపలకప మహతతర గలరటయ ఉపతరగ దపరవశ మశరదశ ఎడమగట శఆజళఒ అపరహర థపడవచ లలతరవ దయకరమ రజతపత గరమథన దమనగల పరమధర రహశకల కరణబద లతరబడ తనపదవ ఢషజళశ యగరపడ ళషజళఒ మతసమభ పడకతప లసలవల గరమధన చనవసర ఎదగగల నదనవచ నకటకమ బడయటమ ఇజజఆక ఒకదశల రకటలన వథలవల హణవలన తలచవచ వనకలవ ఒఖఇళష గపవనస కనగనప బహజనస అవతగమ ఖశషఆజ ఉపనయన దనకమల జశషజఔ తలసమస రసకపడ మననగర ఒఐఏఏడ టలవరక జవరగమ గమనదగ శషజఔళ ళతళమన తనపయన పథకరచ ఉరమరగ టలతరబ సకథలత రమడతల కడగగల లవడవచ నడకవల దగజపత కమలదళ నమనవచ ఉలవకట లవమయమ ఉతకవద ఏకవచన కరచరణ నరకచత అఅనతర మదమణచ వహణవల పడదలచ శకథనల ఊడవడమ లయగమక మజవరగ యతలవల దమనబడ పకటనల ఈయగలవ టపడమన ఫశమనమ లకవసర నతరకల ఈయనవద రగకతప తవనమఠ అవససర రమడగట యసనపర నతరగత పగడపక కనవగల బరచగల తకరచయ పరమసత యఆళశఆ వబడవన అపరభగ పగలబడ చచవలస జతపతక పమనవచ గమగమల వరలపట తపనపడ భరతరత అరడజన శరణమయ వడమమన ఏమనవచ అమరడమ నకనగళ సగరచక మలహసన దమనదగ వమనచబ ఏఐఈఈఈ రణపథక కలతవల థలమయమ తమనబడ గచపలమ పలతలప పశనమన భజనఉద సవసమయ గణనవల ధవళసత ఊహలపల సకమసక ఆజజనజ దలనదగ నజనరక లనవసర అణచబడ తసమకల సరతలన పదలవల ధవళవస షణతవల హపడడమ తకరణక గరపవల ఒకమరణ తనకవస దగలనన తమనదగ జళశషళ హజనసమ తరమబడ నయవచన గగపడత దవవలస లకడతన తరలవచ కదలమన రనగలర ఎఐఎఎస నశతకమ చదరమవ జనలవల గపడగల తమనవడ రధమగణ కజనశక షపడకప కలతబడ ఖలపరమ హదశలక బరచదన గగలవన తమతపర దపడగల ఒఔళషజ పనసలడ యకళలప రగకవచ వతరగత ధరవరల లజలదమ అగరవత మసకమస సనభలల కమవవచ వరలహర అరవశక హజవనర","1/3":"డవదశల రచనపర గనబడత బతగలట బతగలడ బతగలక ఉడతలక వరసమర దయవలన దయగలవ రచనవర రచనవల టనలబట లనపరమ రపరపత వరణవచ సహజకళ రవధలన రవధలక కళలవల తరణవల డపటమన మణగకమ ఖశఒళజ నతలపట ఎదగవచ అనసరప టగలగడ తరగదన తరగవచ చనననల కరగదన ఉపశనమ నడపకప టగలదన పణఖలక మపడకప ఒకరకమ చరణరహ కణకణల కటకమన జమకడత ధగధగల ణలవలన జరగతడ తలచడమ రసమరయ లకగలగ రమవలన చనవలన జరగపడ పరమదయ యవచనమ ఎదగకప నగలగడ ఠపరచడ రపడగల నబడవచ టగడవక పగలమన లడగడమ రణమడగ వరలయవ లపడవచ గడపవచ రపడదగ డవలవట ణచబడత డవలవల బరచకప అవసమయ చదవకప పరకలన దగలమన కపలచన కలనమవ కలనమన","19/48":"తరకరమ","1/20":"జరపకమ మనవలస జరపటమ వరదలన వహణపట టబయలయ తగలకప కలతలత ధపరచడ ధపరచన","9/23":"పరచవల","1/4":"జరపకప దలగలవ దలగలద లచగలడ దలగలగ లచగలగ వగలవన దవడలత చదవరన దవడలక యయనకర నపడవల చగలడన మలమలల మలమలమ డగగలద భతరమవ దనగలమ దనగలవ యకతలన రమణపల రవరమన యపడదన లబడనట నబడకప బతకదన ణమవడమ కళలపట పబడడమ లపగలర దకమలస టకరచయ టగలగర యచరణప సపలకన తలమయమ లగలలక లగలలన ఉభయకర ఉభయకవ డగలనన వతలవల లగలరన డగలమన ఆశలపల రథమమన థలవలస యపదమయ వరవరక పనయనమ రలవలన పరమతత జభరణల జరవడమ తకళలన కరగకప ణవలనన కతవలన ఆయనవద రమథనమ వలసవచ పగలదన అతకదన పరపరమ పరపరల సఫలతన సఫలతక గమనవచ ఐఎఈఎత దహనమవ దహనమయ నగలమన జరజరల","2/67":"ధరలకన అలసటక","1/38":"చదవటమ ఆగమనవ ఆగమనశ రగడమన","1/5":"తగలవచ మనవలక ఒకడనట వలవలన కనకవల తకతనమ పదకవస ఆశయమన యపడనవ బయపడడ రతకథన డబడడమ జలగలన ఔషధమన రతకథగ యనటనత నడతనన యనటనగ యనటనక డగవలన నగణనల కపటతక వసరపడ రహణమప తనభరమ డవగలగ బతకటమ మరలడమ చయతలక లగలనవ ధగధగమ ధతగలవ కమలహస గవరలద నవనమవ రవడటమ రపడటమ చరణసర లపడటమ గడపదగ యఫలమన లగలవన గగలగడ నగలగట గణగణమ గణగణల ధనవలన జలకళన ఎరగనట రపడనప దలవడమ కదపడమ రవదనమ అరవలత అరవలన వదలగల తగలదన ఏఐఐఎల","1/2":"రభసలన ఉపసమన మనతరవ ణగణమన నకవసర పరధనమ పటపటల మరణభయ వమతసమ అధమమన కలగటమ లవదశన లవదశక రపదలచ కటవరక అలలమధ కథలవల హరణవల పలకగల టతలతన పదచదర అడగమన రవసభయ ఢతరమవ పకథలక చమటలత షపడవల సఘటనల షపడవచ యణవలన అడగదల ఏకకణజ నడవమన పగబడత ధరలవల ఘటనవల రతపరమ మరజనక ఔషధశక దనగలర యపడమన షణపరమ లబడమన తమమతర రసవమయ ళళశఆళ పరవడమ పడగవల ఏకమనస భజనవల జలతరబ డదరహళ మతమమవ మతమమయ ఏడవవల షణలవల ఔషధపర సలవలన తకలపత తకలపన షపరచద గడవవచ షపరచగ జశఆళజ హజకవచ చబరచద ఉపమలత థపఠనమ గరగరల వసరతన వసరతల వచనపద షధపరమ రఘటనమ ఎఐఐఎమ పబడగల కథవలన ణపవరప కలపవల రసవసమ కలపవచ సపలకప ధపడగల రగలనన ఇతరపత జననమర పబడవల కలకడక కరవడమ లవవలస టగలనన ఎదగదల మణగడమ మశతకమ పదఘటన హసభలన టగలపడ మగలమన జరవటమ టగలమన రగలరన టదశలన ఈనవలల రగలవన రగడలత సకలకళ రగడలమ వహసనమ గడపబట రగపడట సఫలమయ రకవలస అదనమన ఔళషజళ రనటనన ఔళషజచ రనటనక తలబడడ తడపరగ తగలగడ ఏలననగ రదమయమ హజనటన మలవరక భపరచడ వరమడగ యబడవచ చపరచడ మపడవల గనరకబ ఆటలపట హలతలత నరకవర మపడవద చబడగల ళగలనన గగలమన లతడకగ పదపదవ లనవలల భయకరమ యకటకమ దదలచడ మకతలక అపరకర గరళమయ కదపగల శఆళజళ గలవరక ళపతనమ","2/3":"కణతలక రధమమన వనసరళ కలవగల కలగగల నడవగల పదకళల టనలబయ రపరపల సహజకవ యయనపర తనవరక శజనకమ ఉపకథల టపటమన ఖశఒళళ కబడకప రవవలస లగలమన గడపగల హతమవగ లకగలద కణకణమ నడపబడ జరగమన టగడవన డగదలచ యబడదన లపడవల కబరచడ పవలనన నరకబడ కపలచగ","1/11":"గపడడమ గపడదల ఆపగలద అడగనన ఆపగలమ ఆపగలవ వలలకన రసరమణ లమయమయ లమయమవ రగగలర రగగలవ రగగలడ నడవలస నకమహల తకడమన డగలడన డపడమన లకలపల రతవలన","1/16":"దలవలన మడతలల మడతలన చలనమన చలనమయ మనకనవ హపరచల హపరచక బతకడన రకరణక దనపడట దనపడస రకరణల నడపటమ ఆయనవన లషణలన లషణలత వతరణమ యనమలక రపడవద రపడవన","12/23":"పరచవచ","1/17":"యకరణల యకరణన నపడదన సరళతన సమరసభ తళతళమ బతకనన దపరచక పగలగట తగలడమ రమపడక","5/24":"యగలడన రచయతల","1/6":"ఖమయమవ రకథలన గనబడక జనపరమ జనపరత నరసమయ అలమరన వనవలన యరచనల వనవలవ రసవమవ నకపడల తడవడమ మనమడగ వతలపట పనపడత యతలచడ తవచనమ లపడకత ఇతరమత కడవలత రమవడమ రపగలర రపగలగ టగలడన హసనమవ ఏడవకప యనవలక రతరమయ మరకమల ధపడరన ఎలకలన తరమగల లబరచడ లలవలన పనసకర నమవడమ కలలకన అలకలల లకలనవ నపడటమ ఆదమరచ పరకలల తలగడన","4/9":"దపడటమ గడపవల","1/10":"మనవలన కలగనప ఉతకడమ ఈరకమయ యమనడమ పకపకల లబడకప భజనలక భజనలన నగణనక లవగలగ లవగలర లవగలమ కరవవల డవగలద డవగలడ డవగలన పలకలన కథనమన కథనమద వపరచవ చరణపట చరణపథ చరణపర గడపటన గడపటమ హజరతయ వరశతమ దరపడక కలతలన కలతలక","6/77":"చదవడమ వలసలక","1/855":"ఆయనకన ఆయనకల ఆయనకయ","2/855":"ఆయనకద","1/30":"కలగనల ఉదయమవ భజనలత భజనలల తలపడబ టబయలవ లవలసల","1/28":"కదలడమ కలవడమ మనగలద మనగలర మనగలమ పడగలమ బడగలన అమలవక బడగలగ గపరచగ గపరచన లగడమన యపరచర యపరచట లపడడమ టపడరన","2/5":"చనలవల చగలగడ తవలసల సహనశక ఎఐఇఇఎ తపరచడ ధపడవల ధపడవచ డకవలన గళకరమ అబలలక మవలనన కదలవచ కలవవచ మనగడన","7/164":"నవలలక","9/164":"నవలలన","1/164":"నవలలప నవలలల","4/13":"యగలనన నడవకప వగలనన","3/35":"కలగదన భజనపర","3/11":"గపడదన టపరచడ గజగజల","11/36":"అసహజమ నపరచడ","1/210":"తమతమక","1/35":"కలగదట","7/9":"జరపగల శదపరచ దడదడల","1/9":"అసహజత కలగడమ ళశఆజళ వదలదన జపతపమ సవరలప సవరలల దరణలన ణపరమహ గడవదన సహనమన లబడదన ధపడకప నకలవట ఎదగవల చవకగన గడపగడ ధనబలమ తనమనవ రవడడమ రపడకప సరసలక సరసలన ఎదగకమ లకలకన లకలకల గడపవద రపడదన గడపవత జపరచన","13/210":"తమతమయ","1/105":"తమతమమ కరణలల","3/61":"రసరణల","13/30":"తమతమవ","4/15":"యగలదన కలవకప గపడవచ యపడనక","1/61":"రసరణప షణలనద కపరమయ అవగతప","4/61":"రసరణన యగలగట","4/75":"యగలదట","3/77":"నబరచల నబరచక","1/7":"అడగరన తలవరక ఏమనగల లగణనక రజలవల రజలవద పరగణన ణయమవబ వదలవద వదలవట నరహరశ ఆలయమన కపరచల కపరచడ కపరచజ తరతమబ దమయమయ తరగలత రవగలమ గడపకప లగలపర బతకవల సరణలన దగగలవ దగగలమ దగగలద దగగలడ దగగలగ ఆడగలమ పడమరన ఎడమకన డలవలన మగమహర తరపడల మలవలన నగలదన నగలవన కలవలన జనమనస చబడడమ పరచటమ తడకలన","2/77":"నబరచవ వలసలత","1/90":"రజలలక చగలగల","2/9":"ళశఆజఆ ళశఆజచ ఇహపరస దనవనమ పబడటమ రమణమహ ఎదగవద కలపకప పగలవన జపరచగ జపరచడ గగలదన దగడమన","3/16":"తలవలన అడగగల టలవలన","1/112":"రణమవచ","4/73":"యటనలక","1/14":"మలమడక నపడనట నపడనప బడటమన జనకమయ మనగలవ బడగలవ తకగలమ సనపరమ బడగలద కలకలల గపరచల అలవడద మమతలప మమతలత మమతలక కలలనద నకరమన","1/26":"వదలనన వదలనట ఉలవలక","4/5":"ధనలవల కనకవర అనవరత చరమసత కమకపడ రశతకమ ఆళశఆజ","8/43":"మరణమన","17/26":"తహతహల","1/42":"పయనమన గలడనడ కలకలర కలకలన కలకలక అలవడడ అలవడన అలవడట","3/5":"కగలదన కదలగల అరగకప జరపవల డగవలస మరమగళ ఎఐఇఇఇ జలమయమ దఘటనల గగలగట దగలడన గపడకప","3/37":"పతనమవ నడపడమ వదలకప గలగలప","74/243":"సవరణల","4/17":"రజలమన యపడవచ యపడవద దగలరన","5/74":"పతనమయ","1/74":"పతనమమ పతనమన చరణలక నడపడడ","1/12":"కవతలక కధరలన కధరలత కధరలక రయపడట వషణలన గడవడమ లవబడత రచడమన నపరచల వనలకన టగలగట రపగలద కలపనవ రపగలమ జరగటమ గలబడడ ఏరకమయ డవపడన భగభగమ భగభగల కదలనన కరకరవ కరకరణ తరమవట కరకరక కలవనప తలగడల తలగడప","1/33":"శపరచబ శపరచడ శపరచక","2/19":"యమవడమ రతకడమ వగలరన","2/81":"సవరణక","2/7":"రజలవర మనగలగ అనగలర రబలమవ కటనగల మయకరమ కపరచగ గపరచడ జరగగల ధపడనవ శనగపప పగలడన భరతవర నడపవల వగలదన చబడటమ తడకలత","5/243":"సవరణప","10/243":"సవరణన","1/243":"సవరణబ","6/221":"జరపడమ","13/50":"జనకరమ ళనకరమ","2/243":"సవరణత","3/10":"మరణవల","3/14":"పయనమయ వరణపర","2/21":"పయనమవ అనగలడ అనగలద అలవడత పడమరగ పడమరల ఆచరణక","1/52":"తహతహత తహతహక పహరణవ","3/23":"అడగవల ఇవతలక","17/23":"అడగవచ","3/7":"జనకమహ సరపడత వదలవల జయజయధ జనపదమ","1/45":"వరదలవ వరసలల వరసలప వరసలన వరసలక మతపరచ తపరచవ తపరచక తపరచగ కటకటప కటకటన కటకటల కటకటగ","1/15":"చబడవల వరసలత యపడనన టనలపట పలకలప మసభలల యతలకన పనలవల ధగధగర అహరహర అహరహమ డగలవట కరణమన నగలగవ జరగవన","1/180":"వరదలల","1/21":"హరచనల హరచనగ హరచనత నడవటమ అభయమన లవరచడ అనగలమ నటనకన ధపడటమ పడమరవ నవరసభ నవరసర చకచకగ","3/49":"కదలకప తడబడక","1/60":"వరదలత తలపడల తలపడవ","8/13":"శతకకర","2/15":"చబడవచ గపడవన ఏడవడమ రణవలన వగలమన నరకమన","5/146":"యటనలన","2/33":"శపరచగ","11/180":"వరదలక","1/146":"యటనలప యటనలల","2/91":"యసభలన","1/40":"పరచలస చగలడమ రపడడమ మరకలప","2/23":"లబడడమ నపడడమ","1/18":"చగలగట లపరచక లపరచవ యరచనత నపరచవ శనగలన చయమయన","1/24":"రయపడగ రయపడత రయపడడ లవబడద డగలగల డగలగట పడడమన రచయతన రచయతగ రచయతక వలసవస వతరణన","2/11":"యగలవన చదవవద చదవవల టపరచక గజగజవ నగలనన యవసరమ","2/133":"రపరచవ","1/133":"రపరచన రపరచర రపరచమ రపరచగ","6/133":"రపరచబ రపరచట","5/14":"తకగలర","8/11":"యపడగల వశపరచ","16/133":"రపరచడ","64/79":"కళకళల","1/25":"చదవలస జరపవద యపడడమ తరణలన టరమణయ టరమణగ దరపడబ ఎగబడక రజలపట ఆయనదగ నవలకన నవలకయ","1/126":"నడవడక","3/608":"కటనలవ","1/304":"కటనలద","7/304":"కటనలత","5/608":"కటనలప","33/608":"కటనలన","1/63":"నడవడమ నకబడత నకబడక","1/152":"కటనలల","1/22":"గడవకప రవచనమ టపడనవ చపరచర చపరచట నలవలన కలగవల కలగవన కలగలస పరచడమ","27/608":"కటనలక","7/11":"చదవవచ అరసవల చగలమన","5/11":"గడవకమ మచరణమ","111/115":"వకతవక","3/4":"బడవలస వడవలస పబడకప వరవరర రగలడన రదలవల దగలదన కలవమన","1/84":"సభలకధ పడగలన పడగలగ","7/34":"లబడటమ","4/65":"కలగకమ","8/65":"కలగకప","1/93":"హరణలన హరణలక","2/93":"హరణలయ","5/84":"పడగలర పడగలడ పడగలవ","2/149":"శతకమన","4/31":"హరణలత","5/21":"పడగలద","1/73":"ఘటనపట కటననన","1/13":"ఐఎఇఎఎ టపటపమ రబడడమ డపగలగ లబడవల నబడదన నడకకన సరచనక యతలపర టగలవట ఎగరవచ టపడదన దగలగట దవగలద తనకలవ","4/115":"వకతవల","1/149":"శతకమస","5/8":"కనకమహ తపడవచ రవపరచ","1/29":"రచగలమ రచగలగ యతగలవ జరగనట టపడవద","5/29":"రచగలర","1/49":"తడబడల","2/25":"రడజనక ఎగబడత","5/7":"దయతలచ దపడవచ బతకవచ నవనవల నడపవచ","2/29":"రచగలద రచగలన రచగలవ సరళమయ జరగనప టపడవన","3/22":"అడగటమ చపరచక","1/469":"రచనలస రచనలమ రచనలద","3/469":"రచనలవ","2/69":"యకరమయ","3/184":"బలపడక","7/138":"యకరమన","26/469":"రచనలక","28/43":"గడగడల","22/469":"రచనలల","1/127":"చలనచత చనలకన","55/469":"రచనలన","3/32":"అడగడమ నవరతమ","2/35":"మకథలన","4/469":"రచనలప రచనలత","7/64":"రగబడత","1/118":"రసనగళ","4/49":"తడబడడ","3/64":"రగబడట లషణలప","1/19":"తటపటల రతకడన యకమనడ వగలరమ","1/31":"దవలసల ఆపదలక ఆపదలన ఆపదలప కరణపట ఫలమవడ","1/77":"ధరలపర వలసలవ నబరచగ నబరచట నబరచన","8/27":"లపరచడ","13/96":"యగలరన","4/43":"యపడకప","2/27":"లపరచల అడగకప","9/184":"బలపడట","13/184":"బలపడడ బలపడత","5/184":"బలపడన","1/184":"బలపడబ బలపడల బలపడవ","1/203":"గణపతయ","1/54":"లపరచబ లపరచర","9/737":"ఘటనలప","1/737":"ఘటనలబ ఘటనలవ","72/737":"ఘటనలన","17/737":"ఘటనలత","25/27":"లబడగల","12/35":"కనపరచ","43/737":"ఘటనలక","11/20":"యగలమన","5/737":"ఘటనలల","47/121":"చగలదన","4/11":"రగగలద నటనపర","3/31":"ఆడపడచ","3/124":"రసనలత రసనలన రసనలక","9/25":"జరపవచ","22/39":"చగలనన","2/13":"లబడవన లబడవచ డపగలద దవగలర","1/53":"రగవలయ అలవరస","11/581":"యటపడక యటపడగ","2/581":"యటపడచ","51/53":"రగవలస","23/581":"యటపడడ","25/581":"యటపడట","6/581":"యటపడద","1/87":"వరణలప","22/581":"యటపడత","3/58":"వరణలన టపడటమ","5/174":"వరణలత","29/138":"ఉపకరణ","1/174":"వరణలక జరగనవ","1/106":"గలమనడ ఫలమయన","3/8":"తపడవల గరగలవ మయపరచ","338/339":"జయనగర","5/9":"నడవవల మతకలహ వగలగడ","4/27":"యలవలన నబడనట టతరమవ","9/29":"బలపరచ టపడవల","1/32":"వరణమన చయమవడ చయమవబ చనలలల","5/13":"టపటపల వయపరచ దగలగడ","1/148":"చగలరయ చగలరట సహజమవ సహజమయ చరణలత చరణలన","6/37":"చగలరన","2/65":"పడవలల టపడడమ","3/65":"పడవలన","1/65":"పడవలప పడవలక","1/50":"ఆమరణన టరమణల టరమణద దరపడర దరపడల దరపడవ ధనలకన అసహనమ","3/50":"ఆమరణద టరమణమ","2/17":"సమరసన డగలరన పగలగడ","2/57":"పలకడమ","1/303":"కనపడర కనపడస","33/65":"పడవలస","1/101":"కనపడవ","17/303":"కనపడల","6/101":"కనపడడ","1/97":"పశమనప ఆవరణమ ఆవరణవ","7/303":"కనపడట","5/26":"లవరపర ఉలవలన","1/55":"చగలవర రమణలప రసపడల రసపడక","4/101":"కనపడన","16/303":"కనపడద","13/303":"కనపడత","3/194":"పశమనమ","19/52":"లవరపడ","4/303":"కనపడగ","9/101":"కనపడక","17/55":"చగలవన","1/144":"రహసనవ","5/144":"రహసనమ","2/109":"తవకలత","7/45":"కటనకర","10/109":"తవకలన","13/109":"తవకలప","1/67":"ఒకటవత ఒకటవర ఒకటవబ ఎవరనగ అలసటవ","18/109":"తవకలక","3/97":"ఆవరణక ఆవరణన","1/36":"నపరచక నపరచన రమణమవ రమణమగ","1/109":"తవకలల","11/17":"తళతళల రగలదన","7/60":"తలపడన","11/24":"డగలగడ","3/59":"నగరమన","1/361":"యవలసల","71/97":"ఆవరణల","10/13":"కవసరమ","11/120":"తలపడత","1/120":"తలపడట తలపడగ తలపడక","1/125":"యనగరమ","1/375":"యనగరప","1/209":"గలదనట","5/48":"అపజయమ","1/48":"అపజయప వతరణల","4/197":"సనసభన","54/197":"సనసభల","3/25":"టరమణప ఎగబడట","1/394":"సనసభవ","1/46":"సహజతత తనడకత పకరణల గడపడవ రమపదమ","5/16":"హపరచడ ఆయనవల రపడవచ","25/394":"సనసభక","14/23":"తనడకన","10/581":"యటపడన","34/45":"మతపరమ","1/581":"యటపడమ యటపడర","29/581":"యటపడల","13/581":"యటపడవ","3/13":"డపగలర పరచకప","2/413":"రకరకల","1/100":"పరవశమ పరవశయ అసహనప","3/28":"గపరచక","2/55":"రమణలత రసపడడ కలగలప","8/17":"యపడవల","6/55":"రమణలన","7/32":"బతకడమ","3/46":"తనడకగ జభవనమ","3/100":"పరవశత","9/55":"రమణలక","21/53":"అలవరచ","40/51":"జనగణన","10/51":"జనగణమ","14/17":"సరళతర పరచగల","11/25":"మదనపల టకరమన","14/25":"మదనపడ","1/51":"జనగణత ఆశపడవ ఆశపడన ఆశపడడ ఆశపడట కలపడమ రమపడల రమపడత రమపడడ రమపడట","1/113":"టసభలప","5/113":"టసభలన","31/48":"డగలదన","1/1391":"రకటనమ రకటనవ రకటనఎ","607/1391":"రకటనల","11/113":"టసభలల","7/1391":"రకటనగ","45/1391":"రకటనక","73/1391":"రకటనన","3/1391":"రకటనద","19/1391":"రకటనప","36/1391":"రకటనత","2/37":"చటపడత గలగలడ","1/37":"చటపడడ చటపడక లకడగల గలగలమ గలగలవ గలగలన","1/1000":"తవరకన","3/26":"ఉలవలత పహరణక ఎదగడమ","23/263":"ఆదరణక","5/22":"రకరమన","9/263":"ఆదరణత","10/263":"ఆదరణన","4/263":"ఆదరణల","2/101":"జరగకమ","24/101":"జరగకప","191/203":"ఉపశమన","3/17":"దపరచగ దపరచడ రజలమధ","1/70":"మకరణమ","4/21":"పడమరక కవలలన కవలలక","1/263":"ఆదరణవ","6/17":"సహజవన తగలబడ","15/113":"టసభలక","9/68":"నవసరమ","11/204":"నవసరప","1/408":"నవసరస","30/223":"అవతరణ","1/202":"జరగకవ","1/57":"అవతలక అవతలవ","3/80":"ఆభరణమ మరకలత","9/20":"వపరచడ","2/45":"తపరచల","1/171":"అవతలప","1/769":"వసరమగ","2/171":"అవతలన","165/1538":"వసరమన","71/1538":"వసరమయ","1/1538":"వసరమమ","23/769":"వసరమవ","3/52":"పహరణమ","5/52":"పహరణల","7/148":"సహజమన","7/8":"పదవతర దవతరగ","5/6":"పలచబడ","7/51":"ఆశపడక","4/51":"ఆశపడత","26/85":"అపహరణ","5/71":"లవలనన","4/155":"జరగడమ","1/78":"ఎదగడన","1/39":"టపడకమ హదపడవ హదపడట","10/39":"టపడకప","8/9":"మధనపడ ఎగరగల","16/27":"వగతమవ","5/12":"కరణవల","1/56":"యపరచద యపరచల","2/31":"ఆపదలల","1/80":"మరకలక మరకలయ","3/56":"యపరచవ","5/46":"గడపడమ","9/56":"యపరచడ","1/71":"లవలనక","5/18":"రతరమవ","7/15":"డగలవన","22/525":"కరణలప","2/525":"కరణలయ","19/525":"కరణలత","2/61":"అవగతవ","23/175":"కరణలన","26/61":"అవగతమ","26/525":"కరణలక","9/10":"వరశతక","22/95":"జరగదన","7/12":"టపడగల కరకరల","4/55":"రసపడట","3/55":"రసపడత","26/33":"పరమపద","4/33":"పరమపవ పగలనక","29/37":"బయటపడ","6/7":"నకనకల","1/294":"ఆచరణత ఆచరణగ ఆచరణస ఆచరణవ ఆచరణమ","4/19":"సఫలమవ","5/64":"పగలరన","131/294":"ఆచరణల","1/269":"కనబరస","1/62":"గలరనడ","2/49":"ఆచరణయ","1/98":"ఆచరణర","1/147":"ఆచరణప ఆచరణన","4/41":"నడకలత","1/41":"నడకలప","75/269":"కనబరచ","1/43":"టవలనన","47/120":"జరగవచ","1/116":"భగవదత భగవదప","1/64":"లషణలయ లషణలక","3/29":"భగవదన","1/58":"భగవదర","23/60":"జరగవల","1/99":"భగవతత భగవతమ","5/118":"నసభలక అవయవద","5/77":"వలసలప వలసలన","11/118":"నసభలల","3/118":"నసభలన అవయవమ","4/67":"అలసటత అలసటన అలసటగ","1/165":"వహణలవ వహణలక వహణలల","11/80":"మరకలన","1/266":"డవలసల","26/411":"భయపడక","1/44":"టపడనప","1/411":"భయపడద భయపడస భయపడబ","2/137":"భయపడన భయపడట","8/411":"భయపడడ","19/411":"భయపడత","3/137":"భయపడవ","1/137":"భయపడల","2/165":"వహణలన","2/411":"భయపడర","2/63":"నకబడడ","1/176":"యవసరత","11/145":"దకరమన","1/34":"వదలడమ తగలడత తగలడక","12/29":"టపడవచ","4/351":"కనబడస","7/48":"వతరణక","22/351":"కనబడన","10/351":"కనబడవ","1/117":"కనబడర","11/351":"కనబడట కనబడడ","1/4547":"అవసరత అవసరర","8/39":"గకరమన","4/117":"కనబడద","34/351":"కనబడత","1/195":"హదపడద హదపడన హదపడక","1/475":"రజలనడ","1/288":"హరణకర","2/39":"గకరమవ","17/195":"హదపడత","2/51":"రమపడవ","5/351":"కనబడగ","16/351":"కనబడక","2/195":"హదపడల హదపడడ","7/195":"హదపడగ","1/82":"సమయమవ సమయమప","2/4547":"అవసరస","4/4547":"అవసరవ","1436/4547":"అవసరమ","8/4547":"అవసరప","22/61":"యగలగడ","5/82":"సమయమన","6/23":"వరపరచ","1/111":"ఆయనపర","3/79":"దశరథర","4/111":"కలవరమ","17/37":"కలవరప","7/111":"ఆయనపట","8/77":"నబరచడ","2/111":"కలవరక","9/11":"కలగవచ","13/22":"చదవగల","1/134":"సతమతప","56/67":"సతమతమ","5/134":"సతమతవ","9/16":"రపడవల","3/19":"నపడకప","7/25":"జతపరచ","36/37":"కతవకల","2/217":"రణమనవ","4/37":"గలగలల","1/217":"రణమనడ"}}