{"language":"GUJARATI","ngrams":{"1/1":"ઓઆરઓપ કમરદર વલનગર ઇઆઈએલ પલએકસ એકપપર અરસપર કરમજહ ગરમદદ સડતરન એનઈએફ તમનગર ગમરમર મનનગર નઇફતભ વધનગર મળનગર ઘરવઘર ચલકચલ એકસઆર નમહમદ યશકમલ કતકરવ થચનકર આવતકન ધકપકડ ઘટકપક રઢળફઇ ધરણસભ ઓઆરએસ વધનકર ઘરવખર જડતરવ અસરઅમ જગરભર કમઅશર રસપરસ રજજનક નએફએસ ગડકતર શવળતર નસમજન ફરતભર મલહસન હમશકલ ઓએમએસ સએનલન કરપગલ હતનગર સતશરણ આટઆટલ એનઈઈટ ઘરરરર બહવસત પરકપમ કપટસભ સએલઆર આઉટવર એસએઈડ ઓવરરન દમબરમ નઆઇઆઇ થકજનન પણઆવત ચકમપર બગલબચ બડકશન ગવડઅગ આએએસપ દલવઈએ ઉભયપક ગકસરત ઓમનગર જયમનભ કકસપણ છલછલત મતનગર ઓલઆઉટ ઈસગવડ ઇએસફન બહબહત આમઅદમ ઇનટરન નવજગત એઇએસએ લકતલક ઊલટતપ ગતઅઠવ કદશકમ નબદનમ રશનપર ડયનભર એનઇડબ મરકમર કટહરન કલનકર એફડબલ પકનગર જગતજન કદઆસપ મલનયન ઠકદરમ લકવરમ પવનહન જડભરત ઓએલએક ઓએમઆર એસઓઆર ગમગફળ બસમથક કલનગર ષરકરવ એઅઆઇએ ધરવખર કમગઢમ રસઝરત ખરબપત જગતચક સદનગર આએફઆઇ વનઝરમ ટલએકચ જનતરફ બડકમદ ઉનડકટ ગરએસટ હનનગર રચકવન ચરણબદ રબચનસ મઆઇઇન સઓઆરન ગજસદણ સમયલક પટનમમ આદમઅલ રમજનક વરજવર એચઈઆર દગલઋષ રઓઈલથ આડકતર ળસબવફ અફજલન બતઉપર રજતમઢ સદરબજ મચદરન ગડમથલ હહશતશ મજનમન અલપજલ નઅવળચ આમઆદમ ષણનગર કસહમત અલપઝલ ગઝલસર બજગતન રલએજન શકતશન શનગઢમ ઇટકલબ એડશનલ મહઆરત સમયશક નમતઘડ જરતકર ચરણરજ કમરજહ ણકબરડ લસલસત રનઆઉટ નસએલજ ખડનગર રણશખસ રજતપદ અભયવચ ઓવરઠપ ળસરહદ આમરસન ટજગતન પરમભક મએસઈઆ નજરગઢ ફનગરન પચપચન મહતતમ ભલમનસ કઝમબર તજસદણ રએસએસ ઝકરબર ભટકરન મએસઇઆ લપજલપ નજસદણ ઘટકતત નછગનભ એકસએક ઔષધમય પવનતર ફરનગર વસહમત રઇઆઇટ રણઆવશ સફળપણ નમરતબ ઇઇઆરટ ખબરપત દવનગર વદરરહ લશનનગ જદરઘટ ટળફળજ રગમનન કરમકહ અમલબજ ગવતચર અણમનમ ઇનગવર જલદચક દમણતથ લઆઇએમ એએલએસ પચકકર ઇડનબર ઇએએએફ ડરકવર રતસરક મએચએઝ વટહકમ લમનહર નસનસમ આઈઈએફ હરખપદ ઉપરઆવ રદભવન નટરવર વયમયર યવયનમ ઇજમતખ સયમસર લનચલન ખરબચડ બથમબથ તહસનહ સખમણન એએએફન તઆરએસ નમનગર દજસદણ એએમઆર વરએમસ સમસયસ સઆઈઈએ ઘટકદળ નએનઆઇ વળસવળ કરણઆવ લસરપટ ફઈએસપ શરએરલ ચવણભર વરદહસ વરસજન મધમધત યમનપણ ઈએરઈન જણનગર મતઘડત સગરઅલ લભનગર એપઆદર ઉપરછલ રઇએલન ઈઆઇએમ જગતરક અનડકટ જયકરભ મસયસર જફયયમ થઇઘરઆ કસપટર યએસઆર લહકરન ઇએઆરસ શભરસહ હસનહસ પળટળજ સએનએલ ગલતફહ સતતપણ નઝરમર સહશયન યએસઇમ બળબળત રમદદગ લગઅલગ ઓએચઈમ ચઊકવવ ધડપકડ મયજનક નઆઈઆઈ યવગરન તકનજર લવણકર ફળકથન ધવનગર નપકગણ ઇકલસવ એકસઠન પરછકર અવઢળમ વનઅપન અપરએર ગતઓગસ એમએઆઈ ઇલકટર ચકળવક જવરહર ખદરપર યવવદર ડબગસર વનસમજ મરનગર ફઓએમસ કદમણથ વણઓળખ દયનગર ઇનલઓલ આઈઝનહ હડદડમ એમઅમદ તરકલહ યપતનન પકડઇજ અરબપત અળવળત ઓકસફર ગઠનશક ઇઇએસએ ળતરજન કરકસર અધકચર ઈજતનગ મરણપથ ડટકસન કલહસપ ઑલઆઉટ રહમભટ સરનગર સબરવન આવશકત અલમપર આડકરત ઘનકચર કચળવળ ઓળખપત યધણપર મઇઆરએ એકદશક વડચડમ વડઅગવ વતરઢબ કડઆઈટ રગરગમ હલનગર અવચરભ ફરજપર ડઈઆઈન નતનગર નયનગર ફરશજફ રઇઆરએ અરવવલ ઉપરભક ગકનગર ફએમએસ અવરજવ દયસરસ રપદધમ કમઆદર હલનચલ તરફઅર આઇએઆર મતગમત યલસરહ મતજગત મબરમન કડકપણ ધપરકડ વણવપર ફઅરવલ રશજફય એમઇઆર શકપડત જળમટળ રતતરફ બલજબર આતઆતમ ચએલએલ યણનગર એકઅફવ ચરવળમ જતપદક ઈઆઈઆઈ તપવનન ફરજબજ લભસદન પનનગર ઘરવપર આલમઆર વતચરણ અગરબત અસરપર ચવનએન કઠનગર ઇએએફન ફઆરઆઈ નજરસર એડમસન ઓએસએલ કયરચન મઘમઘત મકતમપ ળમટળફ દલબદલ સખતપણ ફએલએલ રસદશહ તકસહક આતનગર સબવફદ કકરપણ પતનગર સમયચક અવળસવ ફડઈઆઈ બટકઉટ જરજળસ લથરપથ એસઈઆઈ દમનભર કદમકથ ચમચમત આઇઆએમ આવકઅમ બબરજર કરમસદ આગઝરત યશકલગ ઉપનગર અબડકશ નવલગઢ ષણજગત ઠકઉપર એચડબલ જનઔષધ રછપરછ લપઝલપ સદઉપય મકનસર નઆગમન અબજપત ઈજજતબ સહયજમ એટનબર આમજનત ગરણરથ બરવરન ઝરતબલ ઉલટતપ વડગનર ઇલઆઉટ આથરટન ચએસઆર ટળમટળ ઠઆઠમન દરઅસલ દરવખત સરપરસ એલઇએમ મયમયર તચરણદ ણવટભર રણસમર ટરલએજ ચરકટન પકડલક સયસરન બસવકલ કલમઘસ સદભવન યતનપણ નવરઅલ રખડપટ તરસરક આઇઇઆર વરણલક મજરઅલ કરબચત દરબદર ગઉપવન વરએઈજ ઇમનજન ભયવચન રજબઅલ હરભજન જયસરક પણફટક ફઉલઝર ગતજનન વરઓએન સમવયસ વરનગર બચતલક તરવઅય નજમલદ આડઅસર આઈઆઇએ વરરનન નરવતભ એકવચન અગવળત સઈડબલ લગનસર કમલરત અલગઅલ બરઆવત ધણવદર વનગમન ફતનગર બરતરફ અકબઅલ જગપથન નડગધર રસરહદ બરહરભ બચતદર કરનગર ઇડલબર ધરમણભ ધડકટર લશકરન અસહમત જળસરહ બરહમન શહરભર સશટલમ બળજબર ધરમધક ળયવનન એકનજર એકવખત ભકતગણ ફફરનગ હલદરવ અચલગચ જસમયમ રયમપર આરસપહ આવકકર ધરપડક જતનગર અનકગણ મએમઆર હલપહલ જયનગર કમકજર અફરઅલ એમઇએસ ભકતજન લએએસએ વનરસન એએચએઆ વરસરન એએફએસ અણસમજ જજતબર કમલહસ ફઆઇઇઓ રએઇટન મરવરણ બદચલન થમનજર નઇએફટ લભગભગ થમવખત એનટબર હકકપત ગવડભર કળનગર દરઆઈન શનકતર સહજપણ યતનગર ઇએમલખ ગરરચન ઇઓડબલ હરજનસ વરસબસ એફડઈઆ શરમજન લયમમત એકતરફ લચલગત વડનગર નગરએસ શરદઋત ખખડધજ ઈમપરફ એઅસઆઈ રએલએમ દસરઅહ તનનગર રદનગર થઈશકત છરનગર લસરહદ ધનકતર લમખણભ પરગટસ શજફયય કળવકળ ચલણબજ શરદઉત કઆઇટમ યલટસન લએએમએ યમવયન આઈનગર શકયફત સઈદઇર એકતબક તલવલક ડવખડક અપહરણ ઇડદરમ લચલએલ યલએચડ જપતનગ લએલઓસ સરઢવવ નવકદન એમઈઆર ઇએસઇઆ ઘઊસણખ હરભરમ સમજરમ પડવદર ળઆઠમન ઘરપકડ અવનયન આઈએઈઆ હમસફર એનએઇડ નઉપલબ એકથઇન ઝડતરવ નગરઅમ વનવગડ નયનરમ વનગજન તઘડતર તવકકલ જબદરસ શજયલલ ષકઇજન અવરવજ ઉપલઇધ નવમનન ઓઘડનગ ટરઓપર અજબગજ અલખધણ રજપરસ ટરગવર ઉદવહન ગરઅમર ણપણભર રમદળમ એમલખન બચતકર લઆરઆઇ ખસગવડ ઓળખસમ ઓલઓવર પરએઇટ નવપદન તકવરર જરલસમ તનબદન મલમપટ જયઉપલ યકનગર લકઝમબ મએએચન હમસલત ડલકરન થઈએરઈ હતપવન વનનગર શબઘરમ સએઆઈએ ષણશપત જમહમદ ધભગવદ આઇઇઓન જમગફળ અપરહણ ફયયમક અમરફળ ડએમઆર યજગતમ શનરપદ ઓવરઈટ કએલઆઈ એએએઆઇ ઓનએયર સઆઈઆર યસફળત ખનખનમ કટરઓન જએનએસ જરસરહ ગભગટર હશતશજ યમકતર અસમજણ યમકદન રએચએમ જબગજબ રજતજય શનનગર નઈએફટ ઈકલસવ નઓએફએ કલમસર નએમઓજ લવલકર યમપરમ નએએસએ આઉટઓફ હડહડત ઇવઇનથ કસરભર આસરપહ આરઓફઓ ણઆવડત આઝમગઢ ઘસમસત બગલઘડ વમળવણ ટરમણન મએચઆર રખચકર નવસહજ હમદગઢ ડલટનન દએપઆદ કરઆવક અનઉપસ રકનકપ આઉટકમ નગડઆન સરમજન ઝરપકડ રમહમદ આરઇએલ ચલએલઓ રફઅરવ અલબરદ ઉલહસન વણદહન રવગરન અણઆથમ જરનગર ઉબરએક પટનગર રઆવકમ નઆરઇજ અસમગણ પવનગત નશકતશ લકનગર વરનવર ઘમઘમત ઇઆઇઆર અરમરન ફઆઈઈઓ ફગફગત કટઆઉટ લએચએસ હળહળત દભરમન મનકબત લબદલન નગરહવ રહનનન ણયનગર ણસપટલ ઓવરઓલ ઇએચએસ કટચલમ ગરભરડ આગરતન દનજસદ હતજનક ચળવણન ઞવળણર એચઆઇવ એરસપર તકમળવ ઈઆઈરન ડએફએસ ચહલપહ પરભવન થયનગર નઇડબલ ઇલટસન ઘડનગર મથલભર કસએકસ ખતરશહ સમતગઢ એઆઈઈબ લમહમદ હસનઅલ બઈભરમ પશકલગ નઆરએચ રનરઅપ આવકશત જનતદળ નકદમણ ચનરસન રમતજગ રકતઅલ ટકઉટમ મદનબહ ગઅધધધ જનનગર શયનકક અબરખન આઈએણજ એચઇઆર ણપતનગ જઉપકર અણશચલ જબરજસ અસફઅલ રમતગમ નજફગઢ ઝવણભર ધસમધત ડઅગવડ મનકતર ઇમજરન ઈઈએફન સએફઆઇ રથમદર શહહશત રહણશક દનજરથ લપવનપ નમકહલ અલવલમ ષવદનભ નએમઆઇ ઈછગનભ રમગગમ કફશરદ ઇફતભર મનમરજ અભયકર મગજતર દએલઆઇ મપરમપ ષકલવર નદખલપ ખડકરચ અલતમસ એચએએલ અમલકર બતપરન ટમસરન એફઈએસ તરબતર નહળવદ રતકવદ જગમશહ કળવષર બરજરન નએએફટ સરપદડ લઘરવઘ હનજનક પટઉપશ ચકવનન જબરણબ પરનવસ મએમઓપ મદગઢમ તજમલભ લચલભર કરવડમ મગનરમ અણઆવડ ગરતનપ એડનબર રસતરબ નલઝરન મગગમત નકલરન તદઉપર ફતરફથ બરમઇન કલકટર આદધરમ થરપથર રણનગર અઆઇએડ અસમથર વલમનહ વરવજર સએસઆર સવઆવત સએસઇએ વવદરમ કણકબર જબરદસ રમનગર જયભગવ પવનઉર વનએનવ જવલનશ કનડગત રમઅમદ ગલપવન સસમજત પટઆઉટ એકડઝન બગવદર ડકરચન ણકઅમદ પનઈઓન એડવડર નઅસરક ઈએઈઆઈ ટલફળલ નગરબસ ફએકસન ફએચડબ નએનવન સમજગદ ફલતભર એનઇએફ બદનજર સઆઇઇઆ મરભરન પરવલય લવહનન સએચએસ ડબલસવ રજયસભ ઓવરઇટ નએલઇએ ણપતપટ ચનનગર લચપચત રવણશક","1/13":"નટવરસ સરગમમ ઈનકમવ નએચએફ આઈએફડ ઓવરસબ નડકટન એસએએફ એસએએમ સળવળત રમણકલ કટસનમ રએસઆર આકલનમ એચઆઈન અણઘડત","1/30":"વસભરમ થનગનભ એમઆઇઇ રઆઇએમ એમએફડ એમએફસ ઉદભવશ મનપસદ","1/2":"નટવરલ ગલધરપ ગલધરમ એકલસવ થરટનન થનગરમ જરનલમ મદદકર સરવનખ સરવનક મહતવન આઇઝનહ મઅશરફ ઉજજવળ ઉજજવલ ગવતપર ઇએનએસ ઇએનએલ પરમશક હદમનથ હરખચદ રસમલન સલકરન નહટનમ આદતવશ કમરકસ મએસઓન ગવતકથ એસઇઆર રવજરવ કતપરમ એસઇઆઇ ડકવનથ જશમતભ મહવનમ સએએસબ તનમનમ મરદડન તનમનથ ઓઈએમન ખકમળમ તમતમત આઇઆઈએ સરસરત કરદરમ લણકરન આઇઆઈપ પકડઆઝ પકડઆઈ ઝમઝમન તતરફથ જનકદમ ચમનગર લઇએમમ ચતદરમ ઇએમએફ એલએએમ ષકગણમ એલએએસ ષકગણન ઈએનઆઈ ઈએનઆર બગદરન અગવડત મઝહબન ડરસરક નસમયમ થઇશકત નસમયગ થઇશકય તજગતમ દધરમપ દધરમન અસરફમ વકરણભ જનપદન રણઝણત પલવનમ ધડતરન એમએએન સમયજત સમયજદ ચએએલન પણદરમ ચમનપર એફએએન રવનકર આઇઓડબ ધસલટન મકદમક પરતનવ ફઆઇએન સએસઓન રએમઓન રઢબલન ગતભરમ રએમએસ નગરગદ જબચતન ઈઆઈએમ વચરણન જફગઢમ ડખડનગ ઘરઘરમ મણદરન યકરવર હસનપર ધવગઢમ ફકસરન આઇએફએ વરધનબ આઈઓએસ વતનપર એફએચડ મટળફહ મટળફળ આહમદભ ઉઘરસન અવરસર રજકતર ભકરણન સબરદન સએશનમ ડરમલન આદરજમ ઈએએનન જનગણન રમબળમ રમબળન ચએઆઇન એએનએસ ફઆઈઆર લએફએસ ચરસમગ કરવલન ડરપરફ ગભવનન કલકલત કટસમય રથમનજ શકગણમ એનએએસ રપતનન એનએએફ જમજમન શગમનન કળતરન ચડઉતર જગમલસ હમદતબ નગરરચ જગમલભ ટપટપથ દરગઢન કરવતમ કરવતથ પગરવન નઓએકસ","11/45":"વસભરન","1/4":"પરમહસ નએચઆઈ ગવતમય ઈશરતન એઆરએસ એઆરએમ ઝગમગત એઆરએન એચએલએ એસએકસ રકટરન પરથમપ એચએમઆ એચએમટ આફટરશ એકસટર જરમતથ રકશનન ખદબદત અવધનગ વલગઢમ મઆઈએએ ખરવડન અરજનભ તજગતન ખસખસન ઓએફએન પળભરન ટરવલમ આવકજમ એલએચઓ ફઆઇએફ કલડતથ કલડતન પરવઠન સમથકન વચરણલ અવરનવ ગરતટમ મલમલન લએલએસ એફએકય સએઆઇન એફએકસ કનજરમ ધબધબત કકકડન લએસએન દરવનમ નગરરપ નએલએસ આઈએચન અસમનત ઈઆરએસ","1/19":"શબનમથ એચએનબ શરમનન રમસદવ તરફડવ એફએલમ એફએલએ એનએફએ","4/19":"શબનમન","1/9":"ચમકદમ તલસરમ તલસરન સભરવલ રબચતવ મએફએફ રણકતર રવદનભ ઇએલએફ રવપથન ઇએલએન રઆઈએન સહપરવ તરકટન ઇઓએસન મઆરએએ હમદશક જનસમર અમહલન નએજરન ઈએમઆઇ ઓવરએમ ઈએમઆર એઆઈએલ આયશરમ થકરણમ પરવરદ દલપતસ દલપતન","1/17":"સઇએલમ અચરજલ મકરણન અજમલભ અજમલજ નએસએટ નએસએન નએસએલ અમરતજ ભણતરથ આઈસરચ રકસરય ઈએમએસ ઈએમએમ","18/19":"એચએનઆ","11/17":"સઇએલન સફદરજ","3/52":"નટવરચ","7/15":"મફતનગ સએસએઆ","5/26":"નટવરભ ફરજનન","6/29":"આઈએલન હતદરન ગરદનન","10/37":"નએસઇન","3/17":"અચરજમ મનહરસ અમરતલ ઈએમએલ ઈએમએન","1/54":"નવતરઢ રસમજથ રસમજમ","5/74":"નએસઇમ એનઆઈબ","9/19":"નએસઈએ","56/79":"ઓવરફલ","13/18":"ઉટપરફ","1/3":"મદદકત અતહરન ષણગણમ ધનગરમ વનપરડ હડસનન ગમનપથ સએલએએ તવરણથ યકલસમ યકલસવ આજતકન એસએચઓ એએમએસ મગમનન વડપગન તલકરવ દભવવવ એચએમવ ઉલઝનન વગનરમ મજગતમ ઝફરનગ મએફએસ મએફએન મનવરશ રજમલન દશહરમ મનવરત ડરબનમ ઝકશનન ઈએસઓન ખણખણત લમપરથ ચએમઆઇ ખદખદવ સઇએસન અગનજવ અપયશથ એમએએચ આમલકન તકરણન સરવણન જસમતગ જસમતભ એકએકથ રથમકક અજરખન મઈઆરન અરશદખ લવરમમ એએસએમ મએએનઇ કતલકર લહસનન એઆઇઆઇ કચરરન સએકસન ગરચરન એએનઆઈ મસરતન ડરનરન હરભમસ એનઓએફ ધરમગર ઈસફરન પકડજમ એસઈડબ હરણથર મએફઆઇ ઈએલએન ણસમજન ફરફરન એફએફસ ઇએફએસ સઓશનબ એફએફન સઓશનન હઆલમમ સરમનન ઇઝરમહ રચલનન કરગઢન વચનબઘ અજહરન થજગતમ રજણજલ આજકલન કલમવગ","2/47":"નફરતથ નફરતભ","44/51":"ભગટરન","12/37":"નએસઇએ એલએફન","2/3":"નએસઆર ફરવરદ આઇડલન મરમરન હલધરવ રવદરન બરફવર મળવણઉ ચએમઆર વજગતમ ઝરતમહ ખડદડમ મએમએસ રઓએનજ વટકતર મએએનઈ એઆઇઆર એએનઆઇ રકમરક હરભમભ એનઓએક મએફઆઈ ગઈનવસ એએઆઇન સએઈડન વચનબદ રપરસન ઠનગરમ થજગતન સમગમન","7/47":"નફરતન","51/209":"આઈએસન","4/209":"આઈએસપ","2/61":"એચઆરસ એચઆરએ","1/209":"આઈએસટ આઈએસડ","9/13":"નએચએઆ વનચકક","2/29":"આયકરન આઉટફલ હઝરતન એડજસમ આચરણન","4/13":"ઈનકમટ આગજનન ટસઅપમ","3/209":"આઈએસઓ","13/209":"આઈએસએ","2/5":"એએઆરન આઇકનન કરમણભ ઈઓએસન બચપનથ રભવનમ ઈનગરમ એલએકસ કરસનભ અમરપટ અમરદડ રકલરન ઇનઅપન અમજદન","62/209":"આઈએસઆ","1/5":"યઓવરબ એએઆરએ મઆઇએસ ઈઓએસમ સએમઇન બચપનમ બરકતઅ મએસઆર દભવનન યરપદન મઝહરન મઝહરખ વરકરન રખબરમ હરમનન શરતભગ નઆઇએન ઇએમએન ચઆરઆઇ સળગવત ઇએએસસ બટલરન ઉપરતળ નએફઓન નએફઓમ આઇસરન ણવદરન ણવદરમ ભગવનન સએસએન તરણથશ આઇએચએ રભવનન આરઓઇમ ગફલતથ હમદહન ધરમનગ એફઆરપ ઘડપણન ઘડપણમ કરસનન રકલરમ આરઓએન લએસએસ રબદલન ડગમગત ચએઆઈન અડફટમ ચએઆઈએ મખમલન આરએલડ બટરફલ ઈએએમએ મકકમત ઈએએમન","1/25":"રસદનગ સઓવરથ રણપરન અટકવવ અરજણજ અરજણન નઆઇએફ ગફલતમ દનગરન એનએમઆ એનએમઓ","3/19":"નએસઈન બચપણન રમસદન તરફડત","1/47":"મતગણન કતરફઅ અફઝલગ","46/47":"મતગણત","7/25":"શરબતન","1/10":"એસએઆર એસએઆઈ મઆઇએલ મઆઇએએ મકરસક લકબળમ ઇએમએસ સરબતથ સરબતન સરબતવ કલરવન કલરવથ આઇએકટ અસગરન અસગરભ ચણતરવ અસગરઅ ચણતરથ ચણતરન ચણતરમ યમથકથ ઘડપણથ આરએલએ રજણનગ નરહરસ","17/254":"એનએસએ","19/254":"એનએસઈ","1/28":"એરબસમ નવવધન એનએલમ ડરસનગ ડરસનમ કસમયન આઇએફબ આઇએફન આઇએફડ રણકરવ દફતરમ રણકરત એનએનઆ એનએનજ","37/127":"એનએસઇ","3/254":"એનએસઆ એનએસપ","29/127":"એનએસજ","1/254":"એનએસચ","5/254":"એનએસડ","5/61":"એચઆરઆ","1/6":"મએસડબ એરગનન એરગનથ એમઆઇએ એમઆઈએ એસએચએ એસએચન એસએચક એએમએઆ મજગતન ડરબનથ અરજકત અસફળત એમએચઆ તરમનન તરમનમ એમએએસ પણદરન રથમકર એલએચસ ચએફએસ એએસએન એએસએસ સગપણન સગપણવ એએસએએ પગરણર વળગણન સરકસમ ગરચરએ નવપરણ યમનસન મરગઢન રસમજણ ચએનઆઈ બગજબન ટચલમન ઇએસએમ આરએચએ ઇએસએસ ઇએસએલ સરપટન પકકડન આરએનન","17/25":"રતનપર","1/8":"ઉદયનભ શખબરમ ઉદયનગ હરણકત એમઆઈટ ઈએફએફ એચએલન ઇનગરમ અરજનદ અરજનન યમનકર જભવનન ખસખસવ જભવનમ પળભરમ સરકરત જમથકથ ઓએઆઈમ એલઆરસ ધનકડન નવરનગ વખડકમ સરમતમ ટરપદથ દરવનન","3/4":"એસઓએસ નરપતસ નએચઆર નવબળન મઆઈએસ ઓએફએસ રએએફન સગળતર લએલએમ અમરમણ અમનમણ નવરચન ઈઆરએફ","3/31":"ગણગણવ અવઢવન ટસએપન ટસએપમ","25/254":"એનએસય","2/7":"યમસનન જકમલન સઆરએફ સરસવન ગનઆરન ડલસનન શનપરસ એલએમઇ બલડનમ રમધકક ફઆઈએન ઝફફરન રએફઆઇ","13/61":"એચઆરડ","9/254":"એનએસન","1/61":"એચઆરફ","5/31":"ગણગણત","3/13":"નએચએસ અભયમન નવઘણભ","3/127":"એનએસસ આઇએસસ આઇએસમ","7/209":"આઈએસમ","5/13":"આઈએફસ","7/19":"શનગરમ એફએલન","13/194":"આરએસઆ","1/194":"આરએસઇ આરએસડ આરએસવ","1/7":"જકમલમ એરબસન એકમતથ ખટપટન ખટપટમ સઆરએમ ષણભરન જનમતમ એકસલન ડનગરન એકરસત પરવટન એફઓએમ એલએમન ઓએઆઇમ લકમલન ઓએઆઇન રબદલમ સપરસન આરઇઆર ઝફફરપ આરએમસ લપહલન અકબરન","1/105":"એકપણન એકપણમ એકપણર એમએમઇ","7/13":"આઈએફએ","105/194":"આરએસએ","1/66":"પકરણમ લખતરશ","1/33":"પકરણન પકરણથ લખતરથ એફઆઈડ કરજણત કરજણમ","4/5":"એસએઆઇ જયજયક રઆઇએલ મએસઆઇ સદગતન રમકપણ નવલનગ ચઆરઆઈ આઇએચસ જકરણમ મયદરન","1/41":"આઉટપફ","5/46":"આઈએમજ","2/45":"વડપણવ આઈએનઓ આઈએનઆ","38/41":"કડકડત","2/15":"થનગનત અહમદન રતભરન એઆઇએમ ઉદભવત","7/23":"આઈએમએ","4/7":"એચવનએ સઆઈએસ અરહમન અસહજત આરએએફ મનઘડત ફઆઈએચ અકરમન એફએનન રએફઆઈ","1/46":"આઈએમઆ આઈએમપ","1/90":"વડપણન ડકટરથ","3/5":"મઆઇએમ રસકસન યમસરન એઆઇએડ ઘડકણમ નગરચર એફઆરડ રવણકર નગરશહ ઇએફએલ હમદનગ","17/18":"સમયપત મએનએસ","50/61":"ભરતનગ","3/7":"એચવનબ બળતણન ગળતરન","1/70":"એનએલઇ એનએલડ અગવડમ અગવડભ રઝડપથ","3/29":"હઝરતગ હઝરતમ આઈએલએ ગરદનમ સરઘસબ","3/14":"ઠકકરન ઓકશનમ","1/21":"ઠકકરબ નકસલન કરકરદ ડનગરથ દશરથદ ભરચકન ટઆઉટલ આરએમએ આરએમઓ આરએમય","7/101":"રજવરમ","5/101":"રજવરન","1/35":"એનએલએ સએમઇમ","1/29":"હઝરતબ હઝરતથ આઈએલટ ગરદનથ આચરણહ ટકકરથ ટકકરમ","3/8":"સમયબદ હરણકર ઈએફએસ ઈએફએમ ભટકલન ઈએસએસ ઈએસએફ આઇઓએન સમથકમ મઆરઆઈ સએઆઇએ સઈએલન કરગરત","5/8":"સમયબધ મઆરઆઇ ઓએઆઈન","1/51":"ઘડતરક મનહરક ભણતરમ","17/35":"એનએલન","7/51":"ઘડતરન","1/140":"એનએલય","9/46":"આઈએમન","18/41":"આઉટપર","1/23":"આઈએમડ લનગરન અનશનન ડચણરહ લઓવરન લઓવરમ એહમદખ એહમદપ અવતરત અવતરવ અવતરશ","11/51":"ઘડતરમ ભણતરન","9/194":"આરએસન","7/194":"આરએસપ","5/97":"આરએસબ","2/13":"નરપદન એસએએસ ઈમથકન નવઘણન કવખતન આકલનન","6/25":"એનએમસ દનગરમ","13/21":"નકસલવ","1/18":"તનપરસ હલચલભ મએનએન મએમએમ આઇએએફ જનસમસ","9/28":"ડરસનન આઇએફસ","9/52":"ઓવરસપ","15/1544":"સમયમય","85/1544":"સમયમર","2/9":"તનપરન ગળપણન ડકટરન રબચતન કતરણથ દશહરન આલબમન રઆઈએલ સદરહત આયશરન","1/73":"એડવરટ","1/12":"એમઆઈમ એમઆઈન એમઆઈસ એમઆઇટ એમઆઈજ નવબળમ એચએમન યકરણન હજરતખ રકઝકન એમએચસ એમએચએ ખસખસમ ગરબડન એલએચએ એલએચબ એલએચપ ઈએનએલ પરવડત પરવડશ કરતબન ખડખડન ળનગરન હમદરફ","1/36":"રતરફન હલચલએ હલચલન હલચલથ રકશનમ આઇએએલ આઇએએએ પરવડન કરતબક કરતબબ","22/27":"મએસએમ","3/49":"કઓવરમ","1/119":"ઝરમરથ ઝરમરન","1/27":"મએસએન મએસએલ એકસપટ કરણપચ કરણપબ ડઅસરથ નકકરપ","1/26":"આઈશરમ ધરસનન ઝળહળશ અસલમન","3/28":"કઆઉટન એમએસએ રભજનન એનએનય","9/26":"આઈશરન","13/14":"ધગધગત મધરસન","3/16":"સએમઈન જમથકન","10/41":"એચએસઆ","1/84":"કઆઉટમ એમએસક એમએસમ અકબરભ","9/49":"કઓવરન","1/49":"કઓવરથ યજનકર ઇએસઆઈ ઇએસઆર એલએસડ","1/82":"એચએસએ એચએસમ એચએસસ","1/14":"નચલનમ નચલનન અગવડન ભરચકક પરબતજ પરબતસ દફતરન ઓકશનથ એનએનન","1/38":"ઝડપવર","25/41":"એચએસબ","1/226":"સગવડઅ સગવડદ સગવડથ સગવડમ","9/10":"સણસણત","33/35":"ઈએસઆઈ","1/20":"એમઆઇજ એમઆઇમ એમઆઇપ એમએફઆ અધધધધ પનગરન એલઆરથ અણગમન વણકરન આરએલટ પકડશહ","3/113":"સગવડન","18/113":"સગવડત","3/20":"એમઆઇન એમએફએ","2/35":"ઈએસઆર સઆઈએલ","1/113":"સગવડભ","3/226":"સગવડવ","11/30":"જયભરન","19/30":"જયભરમ","2/75":"અનવરખ અનવરમ એસઆરસ","1/15":"ચકમકન ચકમકત અનવરભ રએફઓએ શલપરન એઆઇએલ એઆઇએએ એફઆરબ એફઆરઆ એફઆરટ ઉદભવવ કરસનક એમએમઆ તરવરત","1/75":"અનવરઅ એસઆરમ એસઆરડ","1/53":"લખનઉએ પડતરન નઆઈએફ આઇએલસ આઇએલમ","2/25":"સઓવરન સઓવરમ અનવરન નઆઇએએ એમએનસ","65/66":"રતનગર ઉપકરણ","1/384":"કટરનસ","13/254":"મયસરન","5/21":"મણવરન દશરથસ ડનગરમ ટઆઉટમ સરકસન નડગતન","1/111":"અસરકત એમએલમ","2/53":"લખનઉથ નઆઈએસ આઇએલઓ","12/53":"લખનઉન","2/27":"મએસએસ ડઅસરન","2/99":"સએમએલ એફઆઈસ","8/53":"લખનઉમ","1/37":"અસરકર કરશનજ એનઆઈટ એનઆઈસ રસરણથ એનએચસ એનએચટ લખપતથ","32/33":"સએમએસ","6/19":"બચપણથ બચપણમ","254/273":"સમયસર","4/35":"સઆઈએએ એમએમબ","6/17":"સફદરગ ઈએમએફ","1/74":"કરશનઈ અઝહરએ કરશનન ભગવતચ એનઆઈપ એનઆઈન એનઆઈઆ","1/65":"કટરમણ","21/74":"અઝહરન","21/37":"કરશનભ","6/11":"એચએફએ ડમથલમ સઆઇએસ","2/65":"કટરમન","1/11":"એચએફડ મહમદહ ઇઆરએન ડમથલન ડમથલભ સહગલન એનઆઇટ અપરણક લભવનન આઇએનસ આઇએનએ ટરવરભ અફસરશ આવરણન તનવરન આવરણમ","3/11":"એચએફસ ઇઆરએફ વણઉકલ","3/74":"કરશનદ કરશનપ ભગવતપ","21/61":"ચળવળન","7/61":"ચળવળમ","1/60":"અહમદચ અહમદખ અહમદગ અહમદય અહમદભ એફએસમ એફએસપ એફએસન એફએસજ","4/61":"ચળવળખ","11/61":"ચળવળક","7/60":"અહમદશ","6/13":"ડકટસન ટળવળત રમણકક","1/34":"અજમલખ અવગણત આરઆરટ આરઆરબ આઇએમજ રકસરભ રકસરત આઇએમઆ","16/177":"એસએમઈ","33/59":"એસએમએ","1/22":"ચકકરસ ગવદરન કનગરથ ઈઆઈએસ ઈઆઈએલ ઈઆઈએફ ઈઆઈએઈ આઇએનટ અફસરન આવરણથ સઆઇએલ સઆઇએન સઆઇએક આઇશરન","3/59":"એસએમસ આરઆઈમ","1/177":"એસએમપ એસએમવ","7/8":"એડલસન મદનગર","2/21":"બળતણમ દશરથજ દશરથન એકટરન ટઆઉટન પકડકર આરએમન","10/181":"એસએફસ","90/181":"એસએફન","3/181":"એસએફમ","5/22":"ચકકરમ આઈઆઈટ","35/177":"એસએમઇ","3/22":"બળવતર લખતરમ ભગવદગ લઝડપન આઇએનજ","3/34":"અજમલન આરઆરન રકસરથ","2/11":"ચકકરડ વજનવર ધણધણત ડકશનન કનગરમ લભવનમ એચએઆર ગલપરન સરકતર","8/9":"અગરતલ કરણપર ઓવરએઈ","4/273":"આગમનમ","1/273":"આગમનસ","1/39":"એલઆઈબ ષનગરથ નનગરવ","1/310":"મગફળત રકરણથ","1/69":"તગમતમ અવસરભ અવસરમ લનગરવ જનગરસ","1/155":"મગફળન","1/336":"આઇઆઇમ આઇઆઇબ","13/336":"આઇઆઇપ","11/84":"આઇઆઇન","34/39":"એલઆઈસ","17/84":"આઇઆઇટ","1/112":"આઇઆઇડ અજગરભ અજગરથ અજગરલ","1/181":"એસએફટ એસએફએ","16/17":"ઉપસરપ એમડબલ","9/181":"એસએફડ","14/31":"અવઢવમ","2/19":"બનગરન રમસદમ","19/42":"આઇઆઇએ","4/181":"એસએફઆ","17/69":"તગમતન","5/19":"બનગરમ રવચનમ એનએફઓ","3/143":"એસએનક એફઆઇઓ","1/83":"એલઆઇએ એલઆઇટ એલઆઇન","8/83":"એલઆઇજ","106/143":"એસએનએ","36/149":"ટનગરમ","2/143":"એસએનલ","21/149":"ટનગરન","5/6":"અરજકર રતભરમ ચએફએલ આઇએએસ રસનગર ચએનઆઇ આરએચપ","1/114":"કસપણએ","1/143":"એસએનબ એસએનમ એફઆઇઇ","16/91":"આગમનન","4/39":"એલઆઈજ ગનગરમ ષનગરમ","1/91":"આગમનપ","72/83":"એલઆઇસ","8/91":"આગમનથ","5/51":"મનહરલ","35/36":"મનગમત","13/66":"લખતરન","4/1871":"મનગરજ","17/28":"કસમયમ","1/1871":"મનગરત મનગરશ મનગરસ","31/1871":"મનગરથ","504/1871":"મનગરન","315/1871":"મનગરમ","10/1871":"મનગરવ","1/150":"એસઆરથ એસઆરન એસઆરય એસઆરવ","14/25":"એસઆરપ","4/75":"એસઆરક એસઆરટ","1/153":"અટકળથ","1/50":"એસઆરજ એમએનપ દનગરપ દનગરથ","9/55":"મહમદભ","11/26":"ઝળહળત","1/55":"મહમદર મહમદન એકશનમ","3/77":"સનગરથ","16/77":"સનગરન સનગરમ","2/77":"સનગરત","2/55":"મહમદશ એનઆઇસ એકશનથ","1/77":"સનગરશ","1/100":"હળદરથ હળદરવ","11/100":"હળદરન","3/100":"હળદરમ","7/150":"એસઆરએ","17/32":"એસઇએલ","2/51":"મનહરદ","3/32":"એસઇએસ","4/51":"મનહરપ","16/51":"મનહરભ","3/50":"ઇએમએમ","1/56":"જનમતઘ જનમતર કમલનય આતશબહ","7/10":"અરજણભ","11/56":"જનમતન રભજનસ","8/11":"એસઈએલ","4/11":"ઇઆરએસ એચએઆઇ","11/47":"અફઝલન","9/25":"નઆઇએમ એમએનએ એનએમડ","71/622":"રનગરમ","1/52":"ફરજનમ ફરજનથ","1/311":"રનગરપ રનગરજ","9/16":"આઇઓએસ","3/311":"રનગરથ","79/622":"રનગરન","1/622":"રનગરટ રનગરશ રનગરસ","25/63":"એએસઆઇ","38/63":"એએસઆઈ","23/47":"ગજગતન","11/120":"રખબરન","9/47":"ગજગતમ","1/120":"રખબરથ રખબરક","2/275":"બદલવવ","89/90":"ઇમરજન","1/240":"યમનકત","5/11":"ટરસનન એનઆઇએ ગતભરન એચએઆઈ","13/1245":"રપકડથ","4/69":"અવસરન જનગરપ","2/1245":"રપકડટ રપકડજ રપકડઓ રપકડઆ રપકડપ","1/138":"અવસરવ","3/89":"ણનગરન","4/249":"રપકડક","24/89":"ણનગરમ","1/1245":"રપકડઇ રપકડશ રપકડસ રપકડલ રપકડવ રપકડભ રપકડદ નગરમહ નગરમદ નગરમન","2/103":"આવડતથ","58/211":"એસએસન","14/103":"આવડતન","4/211":"એસએસબ","13/211":"એસએસપ એસએસસ","1/40":"ઓપનરન પનગરથ એલઆરએ એલઆરમ","6/211":"એસએસમ","2/211":"એસએસઓ એસએસઆ","1/249":"રપકડમ પકડવસ","4/1245":"રપકડર","12/211":"એસએસજ","1/16":"એકસરસ ઓડદરવ પકડમધ પસરપચ ણદહનમ ફએસઆર","9/211":"એસએસડ","1/211":"એસએસટ એસએસવ એસએસઇ","13/415":"રપકડન","2/561":"ગણતરન","4/21":"એકસમય","1/58":"રમઝટન ઝડપભક","4/9":"ઇએલએસ ઝમગઢમ","15/211":"એસએસએ","1/653":"સમયગત","37/48":"એકસરખ","5/143":"એફઆઇપ","2/163":"હરકતથ","80/99":"એફઆઈઆ","1/99":"એફઆઈઈ એફઆઈપ એફઆઈન એફઆઈમ એફઆઈય ગરજનન કરજણગ કરજણજ","1/32":"ઇએમઆઈ","4/143":"એફઆઇડ એફઆઇએ","13/16":"ઇએમઆઇ","9/556":"સરહદથ","27/278":"સરહદન","5/556":"સરહદપ","2/37":"ભગવતસ એનએચડ એનએચક","13/278":"સરહદમ","1/556":"સરહદર","9/17":"નએસએસ અમરતભ","7/99":"એફઆઈએ","1/24":"વહનનમ ઇએસએઆ","16/69":"લનગરમ","2/33":"ડકશનમ","2/17":"નએસએએ આઈસરન આરઆરમ આઇએમન","61/163":"હરકતમ","6/163":"હરકતન","5/32":"ઇએમઆર","99/100":"નવલકથ","1/59":"એસએલપ જનધનખ આરઆઈપ","25/118":"એસએલન","3/118":"એસએલએ એસએલબ","11/12":"જગતભર ઈએનએસ","1/42":"દશરથલ દશરથર ડનગરવ ભરચકવ એમએસડ આરએમઆ અકબરપ","4/81":"એકસપર","5/14":"દશરથભ પરબતભ","124/143":"એફઆઇઆ","6/59":"એસએલમ","1/327":"ઉપરનન","16/59":"એસએલવ","3/40":"જભવનથ એલઆરઆ","12/13":"મરણજન રએસઆઇ પવનચક","7/16":"ઓડદરન ણદહનન","19/60":"એમએફન","1/48":"ગરબડય ગરબડવ","8/39":"ગનગરન","3/260":"કરણનગ","2/159":"પડતરથ","21/62":"રણસરન","3/37":"એનઆઈડ એમએલસ લખપતન","4/159":"પડતરમ","2/59":"જનધનમ","4/229":"ગણપતસ","3/229":"ગણપતર","1/229":"ગણપતન ગણપતપ","26/229":"ગણપતભ","37/359":"વનગરમ","5/29":"આચરણમ સરઘસમ","3/55":"એનઆઇઆ એનઆઇડ એકશનન","1/1795":"વનગરશ વનગરએ વનગરગ વનગરક વનગરજ વનગરડ વનગરપ વનગરઅ","9/1795":"વનગરવ","1/433":"સરળતમ","5/18":"મએમએફ","4/55":"એનઆઇન","10/21":"સહનશક","38/1795":"વનગરથ","66/359":"વનગરન","53/74":"એનઆઈએ","38/39":"એસડબલ","5/68":"આઇટમન","1/68":"આઇટમથ અવગણશ આઇએમડ","13/88":"ઉપરવટ","49/297":"તનગરમ","3/44":"ગવદરમ","1/44":"ગવદરર લઝડપવ લઝડપભ લઝડપક","23/31":"ફઆઇઆઇ","32/297":"તનગરન","2/297":"તનગરથ","2/101":"સમજણપ સમજણથ","13/101":"સમજણન","8/35":"લખમણભ","18/197":"મતલબન","1/197":"મતલબત મતલબથ","9/71":"એમઆરએ","3/71":"એમઆરન","7/71":"એમઆરડ આઈઆરમ","2/71":"એમઆરટ એમઆરસ સવલતમ આઈઆરબ આઈઆરડ","3/101":"સમજણમ","1/71":"એમઆરવ સવલતર","10/11":"મગરમચ","11/71":"એમઆરપ","4/71":"એમઆરબ સવલતન આઈઆરએ","6/7":"અમરગઢ મલનગર ટમટમત આરઇઆઇ સરમણભ","13/25":"ગફલતભ","5/17":"આરઆઇએ","19/102":"આરઆઇન","1/102":"આરઆઇથ આઇએમબ","7/39":"ષનગરન અશરફભ","9/59":"આરઆઈએ","1/807":"લગભગભ","8/71":"એમઆરઆ","5/59":"આરઆઈન","10/57":"ફએસએસ","43/57":"ફએસએલ","98/111":"નગરજન","8/31":"ફઆઇઆર","1/45":"લઆઉટમ","4/45":"લઆઉટન","1221/1223":"ધરપકડ","4/111":"એલએફમ એમએલબ","1/126":"એમએસઓ એમએસઈ","2/63":"એમએસથ","1/252":"એમએસટ એમએસય એમએસઇ","2/349":"આવકમર","2/209":"રવચનશ","5/63":"એમએસન","23/252":"એમએસપ","5/126":"એમએસસ","13/49":"ઉધરસન","47/49":"ઇએસઆઇ","2/39":"નનગરન","3/10":"આઈઓએમ પનગરમ અણગમત લએસએએ એડવટર","5/252":"એમએસઆ","15/32":"ફએસઆઈ ફએસઆઇ","5/39":"નનગરમ","2/111":"એલએફએ અમરનગ","1/88":"આઈઆઈર આઈઆઈપ આઈઆઈઆ","9/44":"આઈઆઈન","81/136":"અવગણન","8/17":"એલએનજ","19/88":"આઈઆઈએ","9/136":"અવગણવ","5/34":"ઇનકમટ","13/111":"એમએલએ","6/347":"ધમધમવ","7/347":"ધમધમશ","33/115":"વધઘટન","2/115":"વધઘટથ","62/111":"એમએલડ","14/209":"રવચનન","7/115":"વધઘટમ","7/111":"એમએલન","1/237":"સમજવમ સમજવત","87/347":"ધમધમત","7/65":"આઇઆરસ આઇઆરબ આઇઆરએ","4/65":"આઇઆરમ","3/65":"આઇઆરન","4/53":"નઆઈએએ","7/40":"એલઆરન","2/105":"એમએમઓ એમએમપ","6/35":"એમએમએ નડતરપ","13/105":"એમએમન","16/105":"એમએમટ","4/105":"એમએમડ","3/53":"નઆઈએમ આઇએલએ","24/53":"નઆઈએન","1/127":"આઇએસઇ આઇએસવ આઇએસફ આઇએસપ આઇએસથ આઇએસટ આઇએસડ","4/183":"રથમવખ","41/127":"આઇએસઆ","4/27":"રસમજન","24/325":"પહરણક","2/153":"ઇઆઇએએ","58/325":"પહરણન","3/325":"પહરણથ","1/325":"પહરણહ","1/183":"રથમવડ","9/37":"એનએચપ","2/127":"આઇએસબ","23/127":"આઇએસન","2/23":"એહમદભ","16/127":"આઇએસએ","72/155":"રકરણમ","49/310":"રકરણન","13/37":"એનએચએ","4/37":"એનએચઆ","11/34":"આરઆરસ","21/22":"ધસમસત","1/97":"એફએમન એફએમજ","2/97":"એફએમપ એફએમટ એફએમએ","39/277":"હળવદમ","5/277":"હળવદવ","40/51":"ઇઆઇએમ","10/153":"ઇઆઇએફ","69/97":"એફએમસ","55/56":"ભયજનક ઈમરજન","7/9":"ઈએમઆઈ એઆઈએડ મઆરએફ","4/97":"એફએમવ","10/39":"અશરફન","4/153":"ઇઆઇએસ","1/149":"શખસનન","46/277":"હળવદન","20/49":"એલએસએ","1/204":"આઇએમલ આઇએમપ","2/49":"એલએસન","7/204":"આઇએમમ","1/80":"ફઆઈઆપ","37/204":"આઇએમએ","7/17":"રકસરન","14/69":"જનગરન","8/99":"કરજણન","1/220":"નગરસહ","6/23":"જનગરમ","39/80":"ફઆઈઆઈ","1/62":"રકચરમ આરએફસ","16/141":"નઓવરન","7/215":"વલપરન","11/23":"અવતરણ","7/24":"ઇએસએફ","3/62":"રકચરલ","10/141":"નઓવરમ","2/141":"નઓવરવ","4/15":"તરવરવ આઈએનએ એફએસઆ","17/53":"આઇએલન","9/62":"રકચરન","3/67":"આઈટમમ","4/67":"આઈટમન","1/67":"આઈટમથ","1/141":"નઓવરએ","11/13":"એચઆઈવ","4/43":"એલએલએ","17/93":"ડકરનગ","7/32":"યનગરમ","3/64":"યનગરન","1/64":"યનગરત યનગરથ અડચણપ","1/57":"વનભરસ","17/43":"એલએલબ","5/43":"એલએલપ આઈએએમ","30/43":"આઈએએસ","7/30":"વણકરવ","1/43":"એલએલન","2/43":"આઈએએલ આઈએએન","3/43":"એલએલસ","20/57":"વનભરન","136/757":"છપરછમ","1/757":"છપરછવ છપરછથ છપરછગ છપરછક","22/71":"આઈઆરસ","10/757":"છપરછન","3/496":"એસઆઈમ એસઆઈપ","17/62":"આરએફન","5/496":"એસઆઈસ","31/32":"સફરજન","12/19":"એનએફસ","2/403":"એસઆઇડ","10/403":"એસઆઇટ","1/403":"એસઆઇથ એસઆઇઓ એસઆઇબ એસઆઇઇ","1/496":"એસઆઈઆ એસઆઈઈ","33/403":"એસઆઇન","22/403":"એસઆઇએ","1/124":"એસઆઈટ","21/248":"એસઆઈન","56/403":"એસઆઇપ","35/496":"એસઆઈએ","5/403":"એસઆઇસ","17/47":"નઆરઆઈ","30/47":"નઆરઆઇ","62/231":"જસદણન","2/231":"જસદણથ","1/231":"જસદણવ","25/48":"સમરસત","25/231":"જસદણમ","23/35":"નડતરર","13/385":"જનરલન","1/385":"જનરલબ જનરલમ","23/128":"અડચણર","1/142":"ઉજવવળ","10/27":"દલપતભ","1/128":"અડચણન","5/27":"દલપતર","13/56":"અજગરન","1/362":"નગરપર","1/131":"એનઆરએ એનઆરઈ એનઆરઇ એનઆરઓ એનઆરમ","93/131":"એનઆરઆ","9/131":"એનઆરજ","7/120":"એફએસસ","7/74":"લખપતમ","3/131":"એનઆરબ","1/988":"વળતરવ વળતરસ વળતરર વળતરજ","7/12":"ળનગરમ","17/494":"વળતરમ","2/107":"કસરતમ","7/62":"આરએફઆ","13/107":"કસરતન","15/62":"આરએફઓ","13/543":"નગરપત","5/71":"આઈઆરન","3/494":"વળતરથ","1/247":"વળતરદ","83/494":"વળતરન","19/40":"એફએસએ","22/23":"તગણતર"}}