{"language":"TIGRINYA","ngrams":{"1/1":"ንመብዛሕ ንኤርትራ ኢትዮጵያ ንግስነት ተቐልቂሉ ምቕልቃሉ ኦቶማናው ቶማናውያ ማናውያን ምውህሃድ ተወፈርቲ ኦቶማንን ንኢጣልያ ጣልያዊት ጣልያውያ ልያውያን ወተሃደራ ዝተወረረ ብሃጸያዊ ብሪጣንያ ፈደረሽን ብተደጋጋ ተደጋጋሚ ብመሰረት ኣገልግሎ ንዘይተወ ዘይተወሰ ይተወሰነ ብምንዋሕ ርትራውያ ትራውያን ብመንግስ ብምዃነን ቱርክመኒ ርክመኒስ ክመኒስታ መኒስታን ክፍልታት ዝጥርንፍ ምስልምና ሓምሻዮም ሸግርዎም ስለዝነበ ኣንስቶም ኣስሚረን ስሚረንኦ ሚረንኦም ይነበሩን ኣስምዔን ስርንስር ጉረቶምን ተገዲዶም ዐሰርተው ዝዝንተው ሰረንሰር ዝተጠቅሱ መታሕትን ምክልካል ርባዕቲአ ባዕቲአን ተሰማምዓ ንሰብኡተ ሰብኡተን ነገርኦም ተሰማሚዖ ሰማሚዖም ኣውዓልዎ ይሰፍርዋ ሰፍርዋን ኣኸቲሞም ተሰሪሑላ አስትሮኖ ሮኖመራት ዝአመሰሉ ዘይረአዩ ተለስኮፕ ዝተባሃሉ ብዑምቀት ባዮሎጂስ ዮሎጂስት ሎጂስትታ ጂስትታት ጽንዐቶም ንምክያድ ዝተፈልየ ዝጥቀሙሉ ዘዴታትን ልጠታትን ንአብነት ተጠቐስና ንስሳታት አታኽልት ታኽልትን ውህደታት ንምርዳእ ክሕግዞም ኬሚስትሪ ጨንፈራት ዝምልከት ንመጽናዕ ጽናዕትን ፈተነታት ንተግባራ ይምልከት ቨነርሆል ነርሆልም ቋንቋታት ኣሐጐሰና ንትግርኛ እተገብረ ኣይኰነን ዚርከበሉ መርበባት ዕድመኦም ኣኽቢሮም ኣላልይቶ ላልይቶም ርእይቶታ እይቶታት ቶታትኩም ክትሰዱል ትሰዱልና ብዝተፈላ ንጥፈታት ንእሰያት ተዓዲሎም ብቅድድም ሊሊሆልመ ሊሆልመን ንዝወድኡ ኣቀባብላ ገይሩሎም ኣርእዮም ኣስሚዖም እምበኣር መምህራን ህርትኹም ጀሚርኩም ግበረልና ኣዳለውቲ ዝተኻእለ ንዓኻትኩ ዓኻትኩም ዝገመትና ገመትናዮ ነዳልወል ዳልወልኩ ልወልኩም ክንፍትን በብወገን ወገንኩም ኻእለኩም እትሰዱል ሓገዝኩም ኣይፈለየ በሬታታት እዚኣተን ብትግርኛ ንመጀመር መጀመርታ ብሃገራዊ በብእዋኑ እናማዕበ ናማዕበለ እናተለዋ ናተለዋወ ተለዋወጠ ለዋወጠን ኪምዕብል ምትሕብባ ትሕብባር እኽትኹም ክትልእኩ ትልእኩል ልእኩልና ዝኸበርኩ ኸበርኩም ተኸታተል ኸታተልቲ ተዓጽየን ካብኣቶም ምህርቶም ዝኣከብኩ ኣከብኩሞ ንባዕልኻ ባዕልኻት ዕልኻትኩ ልኻትኩም ንኣከባቢ ከባቢኹም ባቢኹምን ንሃገርና ተባሂሎም ተመሪቖም እናኣተስ ናኣተስፈ ኣተስፈወ ይምነየል ምነየልኩ ነየልኩም የራኽበና ከተማታት ተሰሪዐን በብጽሒተ ብጽሒተን ብምልዓል ብመዝሙር ብትርኢት ምውስዋስ ብምግባር ኣመሓደር ልጫታቶም ዚዝምሩዋ ወላዲትና ኤስቶኒያ ሓለፍቶም ለፍቶምን ተኻፈልቲ ምልውዋጥ ተዋህለለ ኽእሎታት ዕባለታት ደረጃታት ኪዛተይሉ ዛተይሉን ኬቕርቡዎ ቕርቡዎን ቀሪቡሎም ጃይተህን ምጅማሮም ዘይሮሞን ዋሂቡዎም ሂቡዎምን ዜሳልጡሉ ሳልጡሉን ኣሰራርሓ ዚሰግሩሉ ምድላይን ንሳልሳይ ኣድጎምን ኽንያታት ኣይረኸቡ ይረኸቡን ንምፍጣር ብሾብዓተ ዝተኻፈሉ ክሪስትያ ትያንስታ ያንስታድ ብኮምፕዩ ኮምፕዩተ ምፕዩተር ናተሓገዙ ዝተመዝገ ተኻፊሎሞ ንምቅላል እናኸዶም ብወለዶም ኪረኽቦም ኪግበረሎ ግበረሎም ኣመሃህራ ከይቋረጾ ይቋረጾም ኬወፍየሎ ወፍየሎም ኣካየድቲ ተመሳጊኖ መሳጊኖም ፈላልዮም ከይበርስ ዘይፍቀዶ ተባዕታይ እንጽውዖ እናቐየረ ክትወልድ ዘይረኽቡ ረኽቡዎን ኣይርእን ከይገበሩ ኣስናኖም ዘይድልድ ይድልድል ባዕላቶም ኪምንጭቱ ኣይክእሉ እትኸውን ኪገድፉዋ ፍቀደለን ተባዕትዮ ብጸልማት ኣይጽገሙ ይጽገሙን ኣይሃድን ይሃድንን ኣነጻጺር ነጻጺርካ ዝተሃድነ ብቐዳምነ ቐዳምነት ይፈቕደሎ ፈቕደሎም ኣነባብራ ይህልዉዋ ጕጅለታት እዚኣቶም ፍቀደሉን ዋዕሮታት ኪኣትወአ ኣትወአን ኣይፈቕዳ ይፈቕዳን ኣትዮሞም ዝተሳዕረ ብተመሃሮ ቡሰንሁስ ምስኣቶም ኣይመለሰ ይመለሰት መለሰትሉ ለሰትሉን ዝረአናዮ እናጐየየ እናዘለለ እናጸሓፈ ብየማኑን ብጸጋሙን ብላዕልን ብታሕትን ዝተሰብረ ዘይሓስብ ፒቲያስን ሕንቅሊተ ንቅሊተይ ብነኣሽቱ ተጻዊትና ጻዊትናሉ ከነሕልፎ ዝዘከርኩ ዘከርኩም ከርኩምዎ ንተለኣኽ ተለኣኽኩ ለኣኽኩም ኣኽኩምሉ ኣድርረኒ ብምንታይ ዘይትሰም ይትሰምዕ ዘይትስበ ይትስበር ዘይትቕበ ይትቕበር በርባዕተ ብሰለስተ እትኸድን ዝሃብካያ እትበልዕ ንተስተኻ ተስተኻያ እትመውት ወሰድካላ ይትንስእ ዝመልአት ነንሕድሕ ንሕድሕደ ሕድሕደን ዘይረኣኣ ይረኣኣያ ክትዕመት ኣንተጠወ ንተጠወኻ ንቕድሚት ከይተበሃ ይተበሃል ተበሃልካ መልሓስካ ከተውጽኣ ተውጽኣሉ እትኽእል ከተዕርፍ ክትሰርሕ ንኸይጠፍ ኸይጠፍኣ ምክልኻል ኪክኣልን ባህልታት ምርድዳእ ብዜመልክ ዜመልክት ንሻብዓይ ኤልሳቤጥ ምጻእኩም የሐብነና ሐብነናን የሐጕሰና ሐጕሰናን ከነኽብራ ኣተሓላሊ ተሓላሊፋ ሓላሊፋት ላሊፋትለ ሊፋትለን ኣሕዋቶም ሕዋቶምን ኣሓቶምን ብብዙሓት ንሽወደን ሓፈሻኡን ባህላውያ ህላውያን ገይሩወን ግጥምታት ባህሎምን ዕስዒታት ዘርአዩሉ ከይተወሰ ዘዘሊሎም ስዕስዒት ናተሓወሱ ተሓወሱዎ ሓወሱዎም ተመሃሪት ኣብራሃን ተጒመናኦ ሳዕሲዒቶ ዕሲዒቶም ኪስዕስዑ ንኺምዕብ ኺምዕብል ጐረባብቲ ክትምሳሕ ቀረበትላ መስኪነይ ስኪነይቲ ንምብላዕ ከየሕፈራ እናላገጸ ናላገጸት ጐረበተይ ዘይበላዕ ይበላዕኪ የቐንየለ ቐንየለይ ክትምስሒ ንጽባሒቱ ዝገበርክ ገበርክኒ እንተረሲ ንተረሲዕ ተረሲዕኩ ረሲዕኩም ትረስዕኩ ረስዕኩም ኣይግድሸ ይግድሸካ ግድሸካን ትቅልጥፊ ትቕልጥፍ ክንወዳደ ንወዳደር ተራኺቦም ትፈልጠን ንቲለታት ኣምጺኣተ ምጺኣተን ክሕግዛኣ ስንጽሮታ ንጽሮታት ጽሮታትን ተሓቢአን ከይርእየ ይርእየን ጀሚሩሎም ክትመጽእ እናተጸበ ናተጸበያ ሓሊፋተን ኣዘራርባ ራርባናን ኣጸሓሕፋ ጸሓሕፋና ሓሕፋናን ንእንገብ እንገብሮ ንምእራም ነበብትና ከነካይደ ነካይደሉ ከፊትናዮ ንተኾይኑ ንመያየጠ መያየጠሉ ለበሃማን ያነብቦሙ ንዓባሳት ከምዝዛረ ምዝዛረቡ ቋንቋነት ህዝብታት ድራቤታት ይዀነሎም ከምዚኦም ስድራኦም ንኺቕበሉ ኣረኣኣያ ኣዝማድን ዝምድናን ግጸኛታት ንኽልቲኡ ኬማዕብሎ ንኺጥቀም ኬተባብዑ ተባብዑዎ ኪድግፉዎ ድግፉዎን ኬርእዩዎ ኣወንታዊ ዛሕትኦም ልግሱዎም ምዝራቦም መማዕበሊ ብምትብባ ምትብባዕ ተመሃራይ ወደናውያ ደናውያን ዘይብሎም ኪሓስቡለ ሓስቡለን ነጥብታት ቀዳመይቲ ኪረኽበሉ ኪርከበሉ ዓበይትን ቋንቋኦም ብዘየገድ ዘየገድስ ኪጥቀመሉ ንኣብነት ቅስቓሳት ዚሰማምዖ ንኻልኣይ ብዜማዕብ ዜማዕብል ዘይዝውተ ይዝውተሮ ብሽወደን ኣየውጽእ የውጽእን ኵነታቶም ሓሳባቶም ንዝደለዩ ዝደለዩዎ እናኣርኣ ናኣርኣዩ ኣርኣዩን እናኣመል ናኣመልከ መልከቱን ዘየቋሪጾ የቋሪጾም ዘይተራእ ይተራእየ እናኣዋህ ናኣዋህለ ኣዋህለሉ ዚዝረበሉ ዝረበሉን ዚብለሎም ኪምሃሮዶ ምንባብን ተማሂሮም ምዕባሉን ምዕቃቡን ይቐለሎም ኬንብቡን ኪጽሕፉን ከተንብብ ንምምሃር ብምጽሓፍ ኪቕጽልን ኬዛይድን ንምምስራ ምምስራት በበይነን ተዀይኖም ኬመልክቱ ዘይመልኽ ንትሕዝቶ የረድኦን ይሕግዞን ብመልክዕ መግለጽታ ግለጽታት ብቘልዓኡ ንዝተማህ ዝተማህረ ብዚምልከ ዚምልከት ኪትኣታተ ትኣታተው ተተሓሒዙ ዘይሽወደ ይሽወደን ወግዓውያ ግዓውያን ንላንዳዊ መአንኬሊ ዛረቡሎም ዳንማርክ ፐርስያዊ ንምግላጽ እንጥቀመ ንጥቀመሉ ምስልጣን ዚኣትዉዎ ዚስልጥኑ ስልጥኑሉ ንዝሓትተ ዝሓትተና ሓትተናዮ መብርህቱ ሊቃውንቲ በቀማምጣ ማምጣአን ኣዋርሓተ ዋርሓተን ዘይቃረብ ርእሳተን ንምዝኽኻ ምዝኽኻር ዘይራኸቡ በብሽዱሽ ብሽዱሽተ ዝረአኻዮ ረአኻዮም ይትርእየ ትርእየሉ እንፈላለ ኣይመስለ ይመስለን መስለንን ፍልልይሲ ብኣቀማም ኣቀማምጣ ብመስርዕ ብዅነታት ንምምላስ ንኺበዝሕ ዘሎዉዎን ምሕያሻት ሕያሻትን ከምዚዀነ ምዚዀነን ፍልጠቶም ንኼብሉን ኪኽእሉን ኮርስታት ኪወሃቦም ተሰሊዑሉ ኪጥቀሙሉ ኪከታተሉ ታተሉዎን ንራብዓይ ኣጽዋማት ጽዋማትን በዓላትን ኣይወጽእ ይወጽእን ቼትዊንድ ናይላብረ ይላብረር ላብረርን ምህንድስ ህንድስና ክዊክሶር ዊክሶርት ኮምፒተር ዝቀልጠፉ ኣገባባት ዘይስሩዕ ቁጽሪታት ባእታታት ዝተፋላለ ተፋላለዩ ይጥቀምሉ ክህልወካ ሎምፒተር እወዋነና ወዋነናዊ ዘይኰይኑ ከይትኸፍ ይትኸፍቱ በልክኹም ሴማውያን ብኣስታት ኣምሓረኛ ኪሎሜተር ዝቕመጥዋ ተዀንዳዕ ሪኻውያን ዓድቐይሕ ስነፍልጠ መስርሒኡ ብዝሒህዝ ዝሒህዝቢ ፈረንሰኛ እስፓንኛ ኢታልያን ታልያንኛ ንምዕራብ ደቀምሓረ ብደቡባዊ ኣከለጉዛ ከለጉዛይ ዝዕብየት ኪሎመተር መንደፈራ ትርከበላ እትርከብ ብድፋዓት ሓይልታት ንኽትወድ ኽትወድቕ ዘይፈተኖ መልስኹም ሓልየትኩ ልየትኩም ሓሰብካዮ ዝካታተሎ ተማሓላል ማሓላልፎ መልእክቲ ኣሰላሙዓ ሰላሙዓለ ላሙዓለይ ሙዓለይኩ ዓለይኩም ወራሕመቱ ራሕመቱላ ሕመቱላሂ ወበረካት በረካትሁ ብመላእኽ ብመጻሕፍ ኢስላማዊ ክንትርግ ንትርግሞ ምዕርግቲ እስልምና ንእምነት ክትበሃል ብምእማን ምጉንጻፍ ውቕብቲን ልኣለማዊ ምኽሳርን ምንባርን እትፈላሊ ኣይኮንን ብንቕሓት ብምልኣት ምስዓብን ዝደጋገም ደጋገምካ ጥምየትካ ኣይዕንገ ይዕንገል ዕንገልን ኣይትኽእ ይትኽእል ብተመሳሳ ተመሳሳሊ ዘይተረዳ ይተረዳእ ተረዳእካ ረዳእካያ ከተምጻል ተምጻልካ ብምጭባጥ መንፈስን እትትግብ ትትግብሮ ብእንግሊ ንግሊዘኛ ደቂስብን ቅርስታት ተሞርኪስ ሞርኪስና እንምርም ንምርምር ዘምልኽዎ ኣማልኽቲ ዝሰልጠነ ዝኣምነሉ ብተመራመ ተመራመር መራመርቲ ዝጠቐስና ተበጊስና ክንሓትት ንኽገብር መወዳእታ ብምንጽጻ ምንጽጻር እንተሪኢ ንተሪኢና ተሪኢናዮ ኣይኮኑን ረቛሒታት ይሙርኮስ ንናብርኡ ሰረታውያ ረታውያን ንባዕሎም ህርያውን ዝሕረምዎ ክረኽቦም ገደስትን ጠቐምትን ለዘይኮነ ይዕወተሎ ዕወተሎም ይኸስሮም ከላኸሎም ጋጣሚታት ካሊእታት ዘይደልዮ ይደልዮን ዘይተጸበ ይተጸበዮ ብሃንደበ ብዘይክኡ ሓደጋታት ብምጽራር ይሻመዉዎ ንተተቓለ ተተቓለሰ ውድቐትን ዕብየቶም ብየቶምን ዕሩግነቶ ሩግነቶም ግነቶምን ዘርዕድዎ እምባታት ምንቅጥቃ ንቅጥቃጥ ዕበላትን እንተበለ ደበናታት እናተኣኻ ናተኣኻኸ ተኣኻኸቡ ናጸለሙን ንጸልማት ዕልቕልቕ ዋኽብትን ንቅስቃስ ይረኽቦም ሓያላትን ውቁባትን ይግንዘብ ዝዕዘቦም ብምውድዳ ምውድዳር ምዘይጸን ዘይጸንሑ ፍርያምነ ርያምነት ከምዝሙር ምዝሙርኮ ዝሙርኮስ ከምዝድገ ምዝድገፍ ይበርሃሉ ዝሓሰቦም ካብዘይኮ ብዘይኮኑ መለኮታዊ ስጢራውያ ጢራውያን ክስተታት ብምቕራጽ ምልክታት ብትምህር እናገስገ ናገስገሰ ለውጥታት ወቕቲታት ቕቲታትን ስርዓታት ብዘደንቕ ጠንቅታት ዝተደልየ ዋሃሂዶም ብምስራሕ ከተግብሩ ላዕለዋይ ተማእዚዙ ብምዕሩይ መንገድን ብዘይምቅ ይምቅይያ ቅይያርን እምባኣር ሙእሚኒን የሕዋተይ ይጸውዓዮ ንቁርንኡ ቁርንኡስ ኣይተላቐ ይተላቐቐ ተላቐቐን ኣይቛረጸ ይቛረጸን ኒስተራት መሻርኽቲ ኣማሓደር ማሓደርት ሓደርትን ሰራሕተኛ ራሕተኛታ ሕተኛታት ጽሕፈትን ዝህልውዎ ብዘይናቶ ዘይናቶም ለዘይስመ ዘይስመዖ ነዓኣቶም ኣምለኾም እናጎደለ እናቐነሶ ናቐነሶም ዝማዕበለ እወንታዊ ንተመሰለ ተረፍመረ ረፍመረፍ ንኣድማስ ብሞንጎኝ ሞንጎኝነ ንጎኝነት ላእኽትን ተዘይኮይ ዘይኮይኑ ምሕጽንታ ኣይሰምዕ ይሰምዕን ንዝቐረጽ ዝቐረጽዎ ቅድሚኦም ብእምሮኦ እምሮኦም ከይሓሰቡ ብምህሮን እናተተግ ናተተግበ ዝተገለጸ ክትርጎም ማተርያላ ተርያላዊ ንክምለኽ ዘይሙሉእ ይሙሉእን መለለይታ ተቖጻጻሪ ቖጻጻሪኡ ጻጻሪኡን ኣማሓዳሪ ማሓዳሪኡ ሓዳሪኡን እንርእዮ ንርእዮን ዘይንርእ ይንርእዮ ሞሎኮታው ሎኮታውነ ብዘይኩኡ መነባብሮ ነስተውዕ ስተውዕል ኣይኮነን ሓልዮቱን ግሎታቱን ጠማምቱኡ ንቕሓቱን ፍልጠቱን ክረኽብዎ ከይክልክ ይክልክሉ ክልክሉሉ ከይጎድእ ይጎድእዎ ዝፈርሖም ዝኸልእን ዝሰኩዕን ኣንዳዕዲ ንዳዕዲዑ ዝሰግደሉ ሰግደሉን ዝመሻኸነ መሻኸነሉ ሻኸነሉን ኣይዝርግ ይዝርግሕ ዝርግሕን ናይዝኾነ ኣይዓጦን ኣይሰርዖ ይሰርዖም ሰርዖምን ኣረኣእያ ንተውሒድ ብምፍላጥ ክንረኽቦ እንኽእል ምስሉይነ ስሉይነት ሉይነትን ኣየቕርብ ትዕቢተኛ ዕቢተኛን ኣይከውን ይከውንን ብላልነት ላልነትን ኣእምርኡ የብሎምን ምዝኽእል ለዝፈልጥ ኣይንየት ይንየትን ብትዕቢት ኣይትሓዙ ይትሓዙኒ ዝግንዘብ ዝመላለስ ዚሄራውያ ሄራውያን ዘይጭበጥ እናንሳፈ ናንሳፈፈ ኣይነብር ንሓጥያት ኣይቐጽዓ ይቐጽዓና ቐጽዓናን ዘምለኽዎ ምለኽዎም ሞንጎኛታ ንጎኛታት ከድሕኑና ተስፋታት ክወሓሰና ፈልጥዎን ምዝሕተተ ዝሕተተሉ ብሓላፍነ ላፍነታዊ ዝንቐሳቐ ኣተሓሳስ ሓሳስብኡ ዘልዕሎን ዝጭብጦን ጠማምትኡ ተጻዋርነ ዋርነቱን ዕግስቱን ዘምጽእን ዝከላኸል እንተልዩ የብለንን ዝጠፍኣሉ ዝተራቐቐ ብዘይፍቓ ዘይፍቓድ ምዘይክእ ጠርኒፎም የጥቕዕዎ ዝወሰነሉ ኣየጉድል ኣይውስኽ ተኣዛዝን ተምበርካ ምበርካኽ በርካኽን ከምትኸው ምትኸውን ንተፈጸመ ምዘይሕባ ዘይሕባእ ከተታልል ከምዝረኣ ምዝረኣና ዝረኣናዮ ንፈጣሪኡ ዝተንበር ተንበርከ ንበርከኸ እዛዛትን ሕጊታትን ዘይተንከ ይተንከፎ ኣርእስቲ ንሻኣሏህ ብዘመሓላ ሓላለፉል ላለፉልና ምለኽቱን ኣተግበር ተግበርቲ እዛዛቱን ዝተኣዘዝ ብጽፈትን የከናውኑ ኣይንቀሳ ይንቀሳቐ ቀሳቐሱን ብድልየቶ ድልየቶም ዝተሓበር ተሓበርና ሓበርናዮ ንተዘየለ ክብሮምን ለይታቶም ይታቶምን ጠቒሱልና ብሃለዋቶ ሃለዋቶም ፍጥረቶም ዓይነቶም ይነቶምን ክንፈልጠ ንፈልጠሉ ነዳልዎም ተፈቲንና ብኣጠማም ኣይተሓበ ይተሓበረ ማኖታውያ ኖታውያን ኣይፋሉን ኪንዛረብ ኣይንኽእ ይንኽእል ኢየሱስን ምዝሕብረ ዝሕብረና መቦቆላዊ ሕዝቶኦም ይተዓቀበ ተዓቀበን ቅይያራት ተወሰኽቲ ተገይርሎ ገይርሎም መበቆላዊ ብሓንጎል ለዝተሓዋ ዝተሓዋወ ምግሕማጥ ብልሽውና ልሽውናን ይቕበልዎ ተተርጒሙ ዝተዳለወ ምዘይረገ ዘይረገአ ብጥንቃቐ ከነጽንዖ ነጽንዖም ጥቕስታት ቕስታትን ዝተሓወሰ ዘገርምን ልእኽታት ዝጸነቱን ዝተበረዙ ክኹልዕን ከረጋግጽ ኣቀዲሞም ፍልልያት ተመስከረ ተላእክዎ ተዓቂቦም መንፈሶም ንፈሶምን ርጉሞምን ተረዲእካ ኣብግብሪ ምውዓሎም ተላእከሉ ብህይወት ሚልዮናት ይርድእዎ ርድእዎን ቨርሲታት ተምህራሉ ንኽመሃሮ ስለዝኽእ ለዝኽእል እንተወሓ ንተወሓደ ንቁርኣን ክገልጸሉ ንዘልኣለ ዝተቐበል ተቐበልዎ ቐበልዎም ንዝተወሰ ክጥቐሙሎ ጥቐሙሎም ተላኢኾም ዝተለኣኸ ንፍሉያት እናረቖሐ ንወዲሰብ ሰብኣውነ ብኣውነት ርትዓውነ ትዓውነት ምዒታውን ክብሪታት ንክጸንዕ ኣበርክቶ መዳያቶም ኣጠቓላሊ ዝተርፎም ይትንክፎ ኣወንዚፉ ዘይተበረ ይተበረዙ ኣስፊርዎ ክንስዕቦ ብዝምልከ ንሻኣላህ ብሉኡኻት ምዕራፋት ምዝተጠቐ ኩርናዓት ስተምሃር ተምሃርዎ ኣይኣምነ ይኣምነሉ ተጠቒሶም ነዚኣቶም ኣምነሎም ዘይተጠቐ ይተጠቐሱ ሊኢኸዮም ብድምዱሙ ሓቀኛታት ምንባሮም ከየበላለ የበላለጽ በላለጽና ንቕበሎም ቕበሎምን ንማዕርነ ማዕርነቶ ዕርነቶም ከየፍረስ የፍረስና ከነስተው ምድታቱን ሞራላውነ ራላውነቱ ላውነቱን ተኣማሚን ኣማሚንካ ክትግዛእ ብዘይወገ ዘይወገን ይወገንነ ወገንነት መርሚርና ርሚርናዮ ረተሰባት ምክብባር ክብባርን ክስራሓሉ ኣስተምህ ተምህሩኡ ምምስካር ዝነበርና ክንምለስ ዝፈጸምና ፈጸምናዮ ጸምናዮም ብሙሉኦም ተሰኒዶም ስለዝጸን ለዝጸንሑ ክንቀርብ ዘብዘሐን ብምጉንጻ ሓጥያታቱ ጥያታቱን ውርደትን መቕጻዕት ቕጻዕትን ተሓታታይ ዝስከመሉ ብእምነት ምነትናን ግባርናን ዳኣምበር ብዝፈጸሞ ኣይንሕተ ይንሕተት ደንጋጽን ሩህሩህን ኣይፈጥረ ይፈጥረና ፈጥረናን ብለውሃቱ ስለዝበለ ለዝበለሉ ዝሰጋገር ንድሕነሉ ንሳቐየሉ ባራትናን ዝኣትዉላ ክትከውን ሓጢኣተኛ ጢኣተኛታ ኣተኛታት ገበነኛታ በነኛታት ነኛታትን ዝድርበዩ ድርበዩላ ኣልቕድር ከምዝፍጸ ምዝፍጸም ዝደንገጎ ዘጋጠሙን ዘጋጥሙን ከይጋጠሙ ከምዝፈል ምዝፈልጦ ዝፈልጦም ግባራቶም ብመሎኮታ ኣልቐድር እንተኣሚ ንተኣሚኑ ኪጎናጸፍ ብምድንጋ ምድንጋጉ ብምቕባል ቅሳነትን ህድኣትን ዓንድታት ኣብእስል ብእስልም ነትብኣላ ትብኣላህ ፈሊጥካን ከተምልኾ ተምልኾን ክትግዘኦ ትግዘኦን ክትሕውስ ምዘይብል ነትብመጻ ትብመጻሕ ከምዝለኣ ምዝለኣኸ ነትብልኡ ትብልኡኻ ብልኡኻት ከምዘየለ ምዘየለን ብመወዳእ ህይወታዊ ከምዘብቅ ምዘብቅዕ ምዝኽፈል ዝኽፈልን ነትብቅድ ትብቅድመ እንረኽቦ ከምዝወሰ ምዝወሰኖ ወሰላሙዓ ፓብሊካዊ ውቅያኖስ ብሰሜናዊ ታንዛንያ ቪኢክቶሪ ኢክቶሪያ በረኻታት ረኻታትን ዝመልኣን ዝሃብተማ ሃብተማን ኣካያይዳ ንናእሽቱ ኣሰንበድ ሰንበድቲ ፊልምታት ወልፍታት ይፍቀድን ቤተክርስ ተክርስት በይጂንግ ዓለማትን ቤትክርስ ትክርስት ዝተቐልቀ ተቐልቀለ ፕሮተስታ ሮተስታን ተስታንት ክርስቶስ እምነታት ምብራቓዊ ብስፍሓት ዝነኣሰት ግዝኣታት ብፖለቲካ ልኡላውያ ኡላውያን ጽግዕተኛ ግዕተኛታ ዕተኛታት ከምኡውን ዋሃሂደን ሳንገርን ኮምፒዩተ ምፒዩተር ውልቀሰብ ከመስጊን ብምቅጻል ብዝሓየለ ኪድፋኣሉ ኪመሓላለ ዝርዝራዊ ተኽታተል ሱተርማይ ተርማይስ ርማይስተ ማይስተር ኣውስትራ ስትራሊያ ንምውሓስ ኣንስተይ ንስተይቲ እትጽውዓ ብጭዋዳታ ጭዋዳታት ዝጭንጕዕ መለንዛና ዝዕንባብ ዕንባብኡ ኣጻብዕቲ እልመትን ኣመልካቲ መልካቲቶ ማእከለይ እከለይቶ ቀለቤቶን ሕንጥሊቶ ንጥሊቶን ትሮዊካዊ ኣክቲኒዲ ክቲኒዲያ ቺነንሲስ ክኒዳሪኣ ኒዳሪኣን ኣልማናክ ብኣታታት ኣታታትን ማህጸንን ብልዕትን ኢንሰክታ እንቛቕሖ እንቛቑሖ ዝመሓላለ ሓላለፈሉ ዝፈርየለ ፈርየለን ማሕደራት ፍረታትን ኣሕምልት ሕምልትን ኣውቶቡስ ተጓዓዝቲ ዝተነድፈ መተሓላለ መበጻጽሒ ክዳውንቲ ዝቕመጠሉ ክትፍጽም ስታርሊን ታርሊንግ ስታርኑስ ተለቪዥን ኮንትሮል እናልቀሰ ተደምሲሱ ብሓርነት ኣመስኪራ ክምትዕው ምትዕውት ንልምዓት ክንሰርሕ ከነልብሳ ክንስልማ ብእኩባት ኣይሁዳው ይሁዳውያ ሁዳውያን ዝተሸጠት እብራይስ ወንጌላት የዘንትዋ መስርዐን ብምምላስ እስራኤል የሩሳሌም ሩሳሌምን መቕደስን ሚልክያስ ዝተጻሕፈ ዝተረኽበ ዝተቶርጎ ተቶርጎመ ይግምገም ሃዋርያት እኽትታት የውሃንስ ቮልፍጋን ልፍጋንግ አማዴኡስ ፖርትቅድ ርትቅድድ ትቅድድም ብሽግሌታ ዘርሰናይ ኣደባባይ ኣገዳስነ እንተገለ ንተገለጸ ምስኣልን ሳዕስዐን ዘጠቓለለ ተዘተኣሳ ተኣሳሰረ ትርብዒት ቬኔዝዌላ ኣመሪንዳ መሪንዳው ሪንዳውያ ንዳውያን ትራይፓኖ ራይፓኖሶ ይፓኖሶሚ ፓኖሶሚያ ኖሶሚያሲ ሶሚያሲስ ርመራታት ዜጠቓልል ንምሕካም ንዚርከብ ብመድሃኒ ሃኒትፐን ኒትፐንታ ትፐንታሚ ፐንታሚዲ ንታሚዲን ሱራሚንይ ራሚንይኸ ሚንይኸው ንይኸውን ንኢፍሎር ኢፍሎርኒ ፍሎርኒቲ ሎርኒቲን ንኒፉርቲ ኒፉርቲሞ ፉርቲሞክ ርቲሞክስ አፍሎርኒ መላርሶፕ ላርሶፕሮ ርሶፕሮል ዜገልግል ከባቢታት ፍሪቃብቐ ሪቃብቐጻ ቃብቐጻሊ ንኣስታት መልከፊታ ልከፊታት ደሞክራስ ክራስያዊ ሪፓፕሊክ ኮንጐዜጋ ንጐዜጋጠ ጐዜጋጠመ ለበዳታት እንሳታት ክስከሙን ክልከፉን ዝተለኽፉ ኣህባይን ሓሰማታት ሰማታትን ከምዚጐድ ምዚጐድል ንኸይስዕ ኸይስዕቡ ብምክትታ ምክትታል ብምቕታል ረሳታቶም ብምእላይ ምእላይን ከምዚበስ ምዚበስል ዝትሓዘሉ ምውዳይን እትኾነሉ ቅምሶታት ትሹታትን ሪኣክሽን ኤክሶተር ክሶተርም ወጥጽኢት ኤንዶተር ንዶተርም ንኽካየድ ከምዘጥቅ ምዘጥቅዕ ስይስቲሰ ይስቲሰር ስቲሰርኮ ቲሰርኮሲ ሰርኮሲስ ንሓሰማን ብዛሕቶም ስለዝሞቱ እናጥቅዐ ብዘስዕብ ዚመሓላለ ጸላዕላዕ ከጠቓልል ዘይንቡር ዘይግታእ ከተንቀሳ ዘይምኽኣ ይምኽኣል ዕግርግር ውኖየኸት ኖየኸትል ልክትታት ምስተራኣ ስተራኣየ ንኽበጽሕ ዚሙርኮስ ሮግራማት ምቚጽጻር ቚጽጻርን ብኣኻልብ ከምዝቕን ምዝቕንስ መንካዓት ዝርኣየሉ የጠቓልል ዝተቓልዑ ዝግበረሉ ኢሙኖግሎ ሙኖግሎቡ ኖግሎቡሊ ግሎቡሊን ውጺኢታዊ ንዝተነኽ ተነኽሰን ዝተፈሓን ተፈሓንጨ ፈሓንጨረ ሓንጨረን ብሳሙናን መነጻጽሂ ዲተርጀን ተርጀንት ንምትሕል ምትሕልላ ትሕልላፍ ንኽከላኸ ኽከላኸል ብእተገብ ብፕሮቶኮ ፕሮቶኮል ምስተገብ ስተገብረ ገብረሎም ፍሪቃዜጋ ሪቃዜጋጥ ቃዜጋጥም ኣንታርክ ንታርክቲ ታርክቲካ ስትራልያ መንክዓት ፕሮፌሽና ሮፌሽናል ተጻዋታይ ኣጥቃዓይ ብዝውንኖ መሃዝነት ቅልጣፈን ተክኒካዊ ብተንተን ተንተንት ንተንትን ኣፍቀርት ፍቀርትን ንተቓናቐ ተቓናቐን ቓናቐንቱ ዘይፈልጥ ሓድሕዶም ዘይሰናነ ይሰናነፉ ተጻወትቲ ዲቪዝዮን ተኸላኻላ ኸላኻላይ ንሃዛርድ ክልቲኦም ኣሰልጠን ስፖርታዊ ክስልጥን ተመክሮን ኣይተራእ ውድድራት ክትጐናጸ ትጐናጸፍ ዝንኣሰን ክስይየም ስይየምን ክሽለምን ንፈረንሳ ተሰናቢቱ ንግሊዛዊ ግሊዛዊት ከየሐበና ንኒውካስ ኒውካስል ዩናይትድ ዝድሃኸት ድሃኸትለ ሃኸትለን ኣመዝጊቡ ዘሰነፈት ሰነፈትሉ ብዓኼለይ ዓኼለይቲ ንሳውዛም ሳውዛምፕ ውዛምፕተ ዛምፕተን ዘመዝገበ ሻምፕዮን ፕሪምየር ንሽልማት ላምባርድ ኣጻውታኡ ጻውታኡን ንመጋጥም መጋጥምቱ ኣድናቖት ዘይነዲን ዝተዓደለ ተዓደለን ተነብዩሉ ንዝተባህ ተመርዕዩ ኣስማቶም ብምውላድ ሰለስቲኦ ለስቲኦም ዝተጸንበ ብምሉኦም ዝተወስደ ንሰዓምቲ ሓሸራታት ምጥፋእን መንከስቲ ጻዕርታት ኣይተመስ ይተመስር ተመስርሐ ልከፍትታ ከፍትታት ብበንዝኒ በንዝኒዳ ንዝኒዳዞ እተባህለ ምስዝውሃ ስዝውሃብ ምስዝጸን ስዝጸንሕ ምስእትጥ ስእትጥቀ ትጥቀመሉ ንኸይምዕ ኸይምዕብ ይምዕብል ክዕንቅጽ ኒዳዞለን ሓንጐልን ምዕቓቕን ዕቤናታት ምእተለኽ እተለኽፉ ይፈልጡን ከባቢባት ከምዝውስ ምዝውስኽ ንብዙሓት ብካርሎስ ዊቲያኪታ ቲያኪታን ሉሰባዕት ሰባዕትጻ ባዕትጻል ዕትጻልማ ትጻልማእ ትኩናብዛ ኩናብዛማ መኹኛናዕ ኹኛናዕድ ኛናዕድል ንምውጋድ መሓላልፋ ክታበታት ኣቐዲምካ ምንጻርን ንኸተወግ ኸተወግድ ምስኣጋጠ ስኣጋጠመ ስጉምታት ምስዘይረ ስዘይረኽ የጋጥሞም ነፍስወከ ፍስወከፍ ፍሪቓግኑ ሪቓግኑን እስያግን እናተቐመ ናተቐመጡ ከምዚመሓ ምዚመሓላ ደገኛታት ተመሓላለ ማማትይር ማትይርኤ እተረኽበ ይከላኸል ንዚመጽእ ሓልክታት ምስዝኽተ ስዝኽተብ ዕድሚኦም እተጠቕዑ ምትእስሳ ጥኑሳትዝ ኑሳትዝኾ ሳትዝኾና ኣይግባእ እተሰነደ ዋሃዮታት ዚማዕበለ ብእንቛቑ ብምውህሃ እተሓበረ ፍሮማይብ ሮማይብም ማይብምው ይብምውህ ዝውሃበሉ ዝዓይነቱ እተመሓየ ተመሓየሸ እተዳለወ ንቫይረስ ድሃኒታት እተፈላለ ምስወሰዱ ዘየማዕበ የማዕበሉ ካልኤይቲ የማዕብሉ ምስዝኸው ስዝኸውን ዘየጋጥም እናጐደለ ዘይተኸት ይተኸትቡ ንኽውዕል ንኽውሃብ ብመርፍእ ንኺውዕል ዝኾነለን ዜዋጽእን እተመስር ተዘርዚሩ ንምውሳድ ፖርቱጋል ማአከላይ ቤትምህር ስደተኛታ ደተኛታት ብባክተር ባክተርያ ክሊንዳማ ሊንዳማይ ንዳማይሲ ዳማይሲን መትሮኒዳ ትሮኒዳዞ ሮኒዳዞል ሮብዮቲክ ንኸየጋጥ ኸየጋጥም ሮብዮሪክ ንውጽኢት እተረጋገ ተረጋገጸ ደቀኣንስ ቀኣንስት ሚእታዊት ዝዕድሚኤ ዕድሚኤን ኢትኒካዊ ጉጅለታት ምእተመዝ እተመዝገ አመራርሓ ፕረዝደን ረዝደንታ ዝደንታዊ መከላኸሊ ቦክሲንግ ኣዕሪጉዎ መምህረይ መሕትታት ዝሓገዘቶ ቴለቪዥን ተዘርግሐ ዘርግሐት ተፈላጥነ ፈላጥነት ሜድያውያ ድያውያን ክወዳደር ኣደማምጻ ምድታትን ኮመድያዊ ኣንጀለስ ኣቕረበላ ኒውዝላን ውዝላንድ ኣየርላን የርላንድ ኣፍጋኒስ ፍጋኒስታ ጋኒስታን ፍሊፕንስ ቬትናምን እንግልዘ ንግልዘኛ መንግሥቲ ምንስተር ግሪንላን ሪንላንድ ሪፐብሊክ ንሰንዓፈ ኣኽራናት ካላኦትን ተፈጥራዊ ቅርጽታት እተዶኮነ ተዶኮነት ብምኽንያ ተበሃጊት እንክትጥ ንክትጥም ክትጥምት ብቤተክር ትያናትን መሳጊድን ዝፈጥሩላ ባህሪያዊ ብዛሕቲኡ ብዑናታት ብሓምላይ እንተላይ መፍለስን ዝፋረያሉ ፋረያሉን ዝዘላሉን ብደስታን ኣርከናው ርከናውን ኣርኪዮሎ ርኪዮሎጂ ዮሎጂካዊ ሎጂካዊን ኦግራፍያ ግራፍያው ራፍያውን ብኣርኪዮ ቆሃይቶን ተኮንዳዕ ኮንዳዕን ዝካየደሉ ብማሕረስ ማሕረስን ባልዶንጋ ብርስንን ብተወሳኺ ጠለቢጊዕ ተመቓቒሎ መቓቒሎም ህይወቶም ዝመረጽዎ መረጽዎም እስሳሮም ኣረዳድኣ ዝተሞርኮ ተሞርኮሰ እንዳውን ዝተሓጽረ ኽሱማውያ ሱማውያን ንጥንታዊ ንግስቶም ልጣኔኣዊ ምዕራባዊ ክምስርቱ ማንርሆይ ሳባውያን ማንሮሆይ ምምስሳል ደኣማታው ኣማታውያ ማታውያን ተዋሒጦም ባዕልቶም ምዝቐጸል ዝቐጸልዎ ንታውያን ልጣነታት ቴክኖሎጂ ገንዘባዊ ሞጎዓዝያ ኣግኣዝያ ግኣዝያን ብድርሳና ድርሳናት ሓድግታት ዝተረኸቡ ምስተቐበ ስተቐበለ ተምህሮታ ምህሮታት ፍልስፍና ዝተምሃዙ ሰልጣኔታ ልጣኔታት ዝተቐመጠ መደበራት ተኾንዳዕ ህንጻታታ ብስነፍል ይመሓደራ ግሪኻውያ ሮማውያን ብሰንሰለ ሰንሰለታ ንሰለታዊ ዝተሳባበ ተሳባበሩ ፍርስራስ መቓብርን ኣስራዝን ዝተሰርሑ ሳርሒታት መጋያየጺ ኣቕሑትን እትፍለጥ ንደቡባዊ ተመስረተ ተዋሳኢት ዝተመርኮ ተመርኮሰ ብዝነበራ ንኽትከው ኽትከውን ብፈረንሳ ተመራማሪ ፍራንሲስ ብዝተገበ ዝተገበረ ተገበረላ ንታውነት ወለዶታት ለዶታትና እተጉልሕ ምስምምጻ ስምምጻእ ዘተኣታተ ብኣንጻሩ ኣውጺኣካ ውጺኣካን ዕላማታት ኣነጺርካ ነጺርካን ንምጭባጥ ንምርግጋ ዝተጀመረ መፈጸምታ ከምዝበጽ ምዝበጽሕ ርግያታት ብሪካታት ርእሰማላ እሰማላዊ ፈስቲቫል ጽምብላት ትልሂትን ኣስተማቒ ስተማቒር ተማቒርካ ጥበባትን ንምጥቀስ መግቢታት ግቢታትን መስተታት ብወጻእተ ወጻእተኛ ጻእተኛታ እተኛታት እምብልታ ክሳተፍን ከስተማቕ ስተማቕር ተማቕርን ጥብቆታት መንግድቱ ዘዳኸመን ኣክሱማዉ ሱማዉያን ግእዛዉያ እዛዉያን ተዳኺሞም ተንኮልን ንኣሕመድ ብምሕጋዝ መሳፍንቲ ኣካይድና ኣይተሳዓ ይተሳዓር ተሳዓርና ሳዓርናን ስዒርናየ ዒርናየን ዮዉሃንስ ንማህዲስ ማህዲስት ንድርቡሽ ተፈላሊና ዝሰዓርና ሰዓርናዮ ልጣኔናን ዝመልሰት ኢርትራዊ ትራዊያን ዘይኮናስ እንዳባና ይነበርና ጽሕፍኩም ዕብድብድ ብድብድን ዓዘርቆዘ ዘርቆዘር ርቆዘርን ይኣተውና ማህሌታይ ፍስሃጊዮ ስሃጊዮር ሃጊዮርጊ ጊዮርጊስ ዓበየዝጊ ነጋድራስ ገብረህይ ብረህይወ ረህይወት ባይከዳኝ ኦስትሪያ ስትሪያን ኣስተርጓ ይምቅዳዉ ስራሕትታ ራሕትታት ተርጓምን ንግስትን ኰኖሚክስ ከምዝዀነ ትንተናን ብዝርዝር ውሮጳውያ ሮጳውያን እናነበሩ ንኽትምር ኽትምርሽ ብኢኰኖሚ ክትኽእል ምምሕድዳ ምሕድዳር ሕድዳርን ፋይናንስ ይናንስን ከምዝግባ ምዝግባእ ገብረይህ ብረይህወ ረይህወት ዝተኣታተ ፖሊሲታት ብዝግባእ ተንቲኑዎ ክረድእን ከብርትዕ ብርትዕን ሓረስታይ ናተመሓየ ንምሕፋስ ንኽረክብ ዝስልጥነ ስልጥነሎ ልጥነሎም መሰልጠኒ ትራንስፖ ራንስፖር ንስፖርት ንኽቀራረ ኽቀራረቡ ዕንድዳን እናተሸጠ ንኸይኣቱ ንኢንቨስ ኢንቨስት ንቨስትመ ቨስትመን ስትመንት ሃገርኩም ሓንጎፋይ ተቐቢልካ ብምብጋስ ዘይእዋኑ ዝተፈጠረ የሞግስዎ ንኢትዮጵ እንተይኰ ንተይኰነ ተይኰነስ ይስማምዑ ብኢንተር ንተርናሽ ተርናሽና ርናሽናል ብማናጅመ ማናጅመን ናጅመንት ብዲቨሎፕ ዲቨሎፕመ ቨሎፕመን ሎፕመንት ብካልኣይ ዝመስረቱ ዋሽንግተ ሽንግተን ተረባሪቡ ንክትበጽ ክትበጽሕ ንበርነት ፕሮጀክት ሮጀክትታ ጀክትታት ከምዘካየ ምዘካየደ ምጥንኻር ኣእሚንካ ኣመራርሓ ምህዞታት ኣተኣታት ተኣታትዩ ምትእኽኻ ትእኽኻብ ክጣየሽን ክንቀሳቐ ትምህሮም ከየቋርጹ ዝምሃርሉ ንክስራሕ ግባራውነ ባራውነቱ ዝተረባረ ተረባረበ ረባረበን ብዝወነኑ ንክትኸው ክትኸውን ንኢንስቲ ኢንስቲት ንስቲትዩ ስቲትዩት ንተርፕራ ተርፕራይ ርፕራይዝ ህርኩትን ጋርመንት ክረኽቡን ክትውንን መርኣያን ሃይሃይታ እናሃለወ ንደበታዊ ወልደብር ልደብርሃ ደብርሃን ግዚኣቢሄ ዚኣቢሄር ምምሕልላ ምሕልላፍ ይጠቓልል ኮምፕለቶ ሕበራውን ሰናኽላት ትሕንበብ ስውርትን ኦክላንድ ንመስተብ መስተብሃ ስተብሃል ተብሃልስ መደያይቦ መፋጥርታ ንግድላት ብዝልዓለ ንምብዳህ ኣካዳምያ ካዳምያዊ ድጅታላዊ ንኽተበራ ኽተበራብ ተበራብር ንኽተድም ኽተድምዕ ስንኩላን ክትነጥፍ ፍሪቃዊት ብምጓዓዝ እተገልግ ተገልግል ብወለንታ ፖርትላን ርትላንድ ሕበረሰብ በረሰብን ንዝነበረ ክትቅጽል ሃርቫርድ ዶክትረይ ክትረይት ዝተመረቐ ተመረቐት ክትረክብ ፕረዚደን ዚደንታት ክሊንተን ሊንተንን ኣተባቢዖ ተባቢዖማ ኣየብቅዐ የብቅዐን ዘይመንግ ይመንግስ መገድታት ንኣስራሕ ኣስራሕቲ ብምንቃሕ ብምዝርጋ ምዝርጋሕ ብእትገብ እትገብሮ ጎስጓሳዊ ዓይነስው ይነስውራ ነስውራን ፌስቡክን ማይክሮሰ ይክሮሰፍ ክሮሰፍት ሮሰፍትን ተሸላሚት ግሎታተን ንስንኩላ ስዉራንን ጽሙማንን ክጥቀሙሉ ብዝምችእ ከመሓሽኦ ምኽኣለን ተሸለምቲ ንተሳተፍ ተሳተፍቲ ዘስማዓቶ ኒቨርስቲ ሃርባርድ ተጓዒዝና ነጽሎታት ንክልንኦ ክልንኦም ኣገግሎት ዘዳልውኦ ተጠቃምነ ጠቃምነት ኩልኻትኩ እትሓብሩ ትሓብሩኒ ትስፍውቲ ምዒትናን ኣካላውን እምሮኣው ምሮኣውን ንባህርያ ዕድልትና ከይተጠቀ ይተጠቀም ጠቀምናሉ ንዘጋጥሞ የመዝግቡ በመፋጥር ከተገትኤ ተገትኤት ክተመዝግ ተመዝግብ ዝበቕዐት ንምልዋጥ ብነታዊት ብምብርባ ምብርባር እነስምየ ነስምየሉ ነዘኻኽር ኣምስተር ምስተርዳ ስተርዳም ኔዘርላን ዘርላንድ ሕብርታት ዝተሳእለ ርፑብሊክ ፖሊነይስ ይቅመጥዋ ዘይላንድ ትኣለዎም ንኡሽቶይ ብዝለዓለ ዓለምወረ ለምወረት ቻምፕዮን ጸወታታት ብወረቀት ተመሊስካ ብዘመውኢ ትክትርእ ክትርእዮ ዊኪፔዲያ ትሪእየሉ ብፖርቱጋ ሳልሰይቲ ኢንዶስያ ኢንዶኔስ ንዶኔስያ ጃካርታት ካርታትበ ርታትበሃ ታትበሃል ዝተመቀለ ተመቀለት ዩክረይን ክረይንን ቤላሩስን ኢሳይያስ ኣፈወርቂ ቡድህናን ተኸታታሊ ንጽሕፍቶ ጽሕፍቶኡ መጓዓዝያ ዝዝግበር ኣገላልጻ እንኮላይ ኺፈልዮም ምስትውዓ ስትውዓል ትውዓልጐ ውዓልጐደ ዓልጐደሎ ዝተቐድሐ ብፕሮግራ ዝለዋወጥ ምስልታት ፍትዌራት ዘይምርዕ ይምርዕዉ ብኣየናይ ፈደራላዊ ፖለቲከኛ ኣመሓዳሪ ውራጃታት ደቂኣንስ ቂኣንስት ከየጋጠመ የጋጠመን ነብሰንን ወላደንን እምብኣር ምዕቡላት ትጥቀምሉ መመርመሪ ክትዕድግ ንመርመራ ክትወስድ ጓልኣንስ ልኣንስተ ክትሰምዕ ምስዘጋጥ ስዘጋጥም ዝቐልጠፈ ክትገብር ክትጥንቀ ትጥንቀቕ ድያፍራም ስለዝደፍ ለዝደፍኣ ጓልንስተ ልንስተይ ሳምንታት ገምጋማዊ ብጂኦግራ ኦግራፊያ ግራፊያዊ ገራትስካ ራትስካን ትስካንዲ ስካንዲና ካንዲናቭ ንዲናቭያ ስቶክሆል ቶክሆልም ዴንማርክ ዝሄርነት ኣብርሃም ግዚኣብሄ ዚኣብሄር ሙሀኖአዾ ሓውሲደሴ ውሲደሴት ኣርኪፓለ ርኪፓለጎ ሡቬነበዾ መድረኻት ንሓድሕዶ ዝጸላለው ብኣንጸባ ኣንጸባራ ንጸባራቒ ብናጽነት ተደምዲሙ ግንባራት ምርብራብ ቃዕቲታት ብውሑዳት ተጋደልቲ ዝተሓላለ በብቕሩብ ንዋታዊን ተሞኩሮን እናደለበ ንዝሰፍሐ ምትእትታ ትእትታው ለዝተቐያ ዝተቐያየ ብደገፍን ዕብየቱን መናውነት ናውነትን ዝበርትዐ ዓሊግደር ሊግደርን ስለዝረኸ ለዝረኸበ ሻሙናይን ንምውራድ ቀሳቕሲን ዘካይደሉ ወፍሪታት ስትራተጂ ትራተጂያ ራተጂያዊ ብዘካየዶ ጸብለልታ እናተጓና ናተጓናጸ ተጓናጸፈ ብምስግጋ ምስግጋር ንግንባር ብምፍራስ ክረባረብ ንዝጸንሐ ብምድምሳ ምድምሳስ ንኣፍዓበ ኣፍዓበት ተሰሊፎም ሶቭየታው ቭየታውያ የታውያን ኣማኸርቲ ኮሎኔላት ሎኔላትን ተተኰስት ተኰስትን ኣጽዋራት በብግዜኡ ንመካናይ መካናይዝ ካናይዝድ ከምዝጉል ምዝጉልበ ዝጉልበት ዘርጊሐን ንምድሓን ንምፍንጣ ምፍንጣስ ንምፍሻል ንምስጋር ብታንክታ ብፈጣናት መላሊሶም ብዘይተጸ ዝርግርግ ብስጋለት ብብርቱዕ ተሰንዮም ዓስኪሮም ኣብዮታዊ ስለዝኣተ ለዝኣተወ ብነፈርቲ እናደረበ ዘይቋርጽ ምቍጽጻር ብጎላጉል ብምግስጋ ምግስጋስ ከይተመል ይተመልሰ ከርዲንካ ንምዕዋት በብቝሩብ ንምዕጋት ንጽርግያ ጋሕቴላይ ብምቕናዕ ምዝተሓዝ እንደገና ንደንጎሎ ብቕልጡፍ ቦነስፒሮ ቀሳቒሰን ብምእሳር ምድልዳል ክፍንጥስ ዘጠመቖም እናበራረ ናበራረየ እናዛየደ ዝዝርጋሕ ምትሕንና ትሕንናቕ ይድረበለ ድረበለን ክትደርብ ተደረበት ሮራመንሳ ራመንሳዕ ምዝቐውም ዕርድታት እናሰርሐ ከደልድል ብምቁጽጻ ወፍርታት ብተኸታታ ዝሰመዩዎ ኣካይዶም ብየማናይ ዝተፈነወ መዳፍዓት ዳፍዓትን ዝተሰነየ ብዘሰለፎ ብምውራድ ንመጥቃዕ ከይበጽሐ ብመንተብ መንተብለ ንተብለን ሰለሙናን ዝተንቐሳ ተንቐሳቐ ብኣሃዱታ ክትሃርም ዘይከኣለ ተደሪባታ ንድሕሪት ከይተሓጽ ይተሓጽራ ንኽጽመድ እናፈጸማ ዒፍዒፍታ ፍዒፍታን ዝኸፍተሉ ሰራዊተን ይገብራሉ ንመከላኸ መላሊሰን ንምዕናው ብምግፋሕ መውጋእት ውጋእትን ስዋእትን ዝተጓደለ ብብርጌድ ንምጉንዳ ምጉንዳብ ንመዓርፎ ንምእታው ንምብጻሕ ብጸጋማይ ብክልቲኡ ብመጥቃዕ ሞርታራት ዝተጸግዐ በብሸነኸ ብሸነኸን ብምፍናው ዝተረድኦ ንምቁጽጻ ተጻዊረን ዝሓትትን ንነብሶም እናወግኡ ከምዝነበ ጸብጻባት ብኣጠቓላ ርእሲዓዲ ፍለጦራት ለጦራትን ተደረብቲ ናተበራረ ተበራረዩ እናገበሩ እንተካየ ከይሃረመ ይተዓገሰ ተዓገሰን ሓመልማሎ ንሰሜናዊ ብማእከል እናደገፈ ክቆጻጻር ከይፈጸመ ይደፍእን ይቈጻጸር ብምቕያር ብምስሓብ ዝረኽበሉ ንመዕርፎ ዝተቘጻጸ ንመዓረፎ ከረኻኽበ ረኻኽበሉ ኣረጋገጸ ብምትካል ቦምባታት ሆስፒታል ዘይቀበጹ ይቀበጹዋ ዝድብድብ ንምድምሳ እናዘንበ ናዘንበያ ዝትኩሰሉ ኸታቲለን ክጥቅዕኦ ንደብዳብ ከዐግስዎ ይከኣሉን ድግድግታ ግድግታን ጋሕተላይ ሕተላይን ብጸረነፈ ጸረነፈር ረነፈርቲ ክትወድቕ ኣብራሪኣ ኣባይነህ ስለዘጽዓ ለዘጽዓቐ ተገምጊሙ ኣተሓሕዛ ክውስኽን ጋንታታት ብምሕላፍ ዝዓስከረ ዓስከረት እምባደር ምባደርሆ ቐያየራሉ ዘተኣማም ተኣማምን ንቐዳማይ ኣይተጸገ ይተጸገመ ተጸገመን ተኸላኸለ ንምፍጻም ተኸፍተለ ኸፍተለን ዝተደፍአ ብምድራብ ንምምንዛ ምምንዛዕ ክፍለሰራ ፍለሰራዊ ለሰራዊት ተደረባኦ ብደብዳብ መዳፋዓት ዳፋዓትን እናተዳለ ናተዳለዋ ዘይተዓወ ይተዓወተ ናወሰኽካ ማራጺታት ንምብጋስ ምዘይኮነ ምቅርራብ ብስርሒት ዝተጨበጠ ንምዕቃብ ንሰለስተ ምዝተሰው ዝተሰውኡ ንምሕናቑ ምሕናቑን ምስዝኣቱ ኣየጸግም የጸግምን እናኸፈለ ከምዘጋጠ ምዘጋጠሞ የረጋግጽ ለዝተሃስ ዝተሃስየ ነበሮምን መሸንቆቛ ኣገራሚን ኣሰንባዲ ሰንባዲን ግዛእታዊ ምዕልባጥ ዕልባጥን መጨረሽታ ዘይተሓስ ይተሓስበ ኣደልዲል ደልዲልካ ተጠቕመሉ ነብሲወከ ብሲወከፍ ገዛእርእ ዛእርእሳ ከምዝህል ምዝህልዋ ከምዝካየ ምዝካየድ ህርታዊን ኣሰላሰለ ብጋንታታ ምምልላስ ድፍዓትን ብምቍጽጻ ብምብጻሕ ንመስመር ተራእምኒ ለዝተርፉ ትሕጃታት እንዳደቆ ንዳደቆን ዓዲንፋስ ማይዕዳጋ ይዕዳጋን ዕንቅፋት ስለዝገጠ ለዝገጠመ ክሰግራኦ ይከኣላን ከይተሃር ይተሃርመ ንብርጌድ ዓዲሃርም ይተረኽቦ ኣይተኻየ ይተኻየደ እናቐረበ ብምግንዛ ምግንዛብ ዝተበገሰ ተደናደነ ብተዛማዲ ዝረግኣሉ ብዓዲዃላ ብሓይልታ መሪሕነት ንምቅልጣ ምቅልጣፍ ርሒታቶም ዘወሃህድ ሚሳይላት ቦጦሎንታ ጦሎንታት ንምስታፍ ዝተኸፋፈ ተኸፋፈለ ባህርዳር ንክፍላተ ብወገኖም ንወለጋን ዝተተግበ ንኣስመራ ንማእከላ በርዓሶለ ዘይምቹእ ከተመላል ተመላልሰ መላልሰሉ ዘይትኽእ ዝተኣማመ ተኣማመነ ኣማመነሉ ተጋዳላይ ብመራኽብ ናተበገሰ ንምጽዋዕ ይድብድብ ንምሕጋዙ ተዘይሰለ ዘይሰለጠ ንዘመናው መናውያን ፓራኮማን ራኮማንዶ ጦሎኒታት እናተገብ ናተገብረ ወሃሂዶም ንምጥቃዕ ንዘጥቅዕ ንዝኸላከ ዝኸላከል ንክበጽሕ ናተመላለ ተመላለሳ ደብዳባት ዘይሰሊጡ ከተንሳሕ ተንሳሕብ መደምደም ደምደምታ ዝተሓሰበ ሃንደሳን ዝተጓዕዘ ዝተሸኽላ ተዓናቐፈ ንገልዓሎ ተጓዒዞም እንተነበ ንተነበረ ኣገላገላ ዝሰንበደ ከተዓናቕ ተዓናቕፍ ንተስለጦ ዘገላግሎ ብምሕሳብ ኣንቀሳቐ ንትግራይ ከላኸለላ ዝተሳተፋ ብመካይን ተጓዒዘን ብዓዲግራ ዓዲግራት ብምቕጻል ናተመርሐ ተሓባቢሮ ሓባቢሮም ንኣፋምቦ ንምዅላፍ ቦርሓኖን ኣርዓኖን ዝተጠናኸ ብምውሳድ ቦርዓኖን ማሕንቘታ ሕንቘታት ብበረኽቲ ንምቍጽጻ ገንዚብዎ ኣዳልዲሉ ንተመከተ ዝተመልሳ ደሪበናኦ ምንባረን ዝተንቀሳ ዝተናወጸ ብምግዓዝ ዝበዝሖን ምድረበዳ ድረበዳን እናቐያየ ናቐያየረ ክሕንጸጽ መንቀሳቐ ንምህራሙ ዘይገመቶ ዝተደኮነ ተደኮነት ዓርኮብኮ ርኮብኮባ ኮብኮባይ ዝተሸፈነ ተሸፈነት ክጥቀመሉ ንበይሉል ኣደልደለ ከምዝርሕ ምዝርሕቕ ኣቓልቦኡ ቓልቦኡን ዝመቓቐል ኣሰሊፍዎ ኣግዓዞም ዝግስግስ ብመካናይ ገብረለን ኣትሒዞም ብምስላፍ ተሳቲፎም ደብረታቦ ብረታቦር ኣቐዲሞም ንምድላው ብዘይዕረ ዘይዕረፍ ይዕረፍቲ ኣህላኺን ድልዳለን መስመራት ኣንፈታት ንፈታትን ተጠንቀቕ ድንጋይን ንየማናይ ክንፍታት ብደብረታ ዝሓልፈላ ኣሰላልፋ ሰርተክል ርተክልተ ማእከሎት እከሎትን ጸረታንክ ሄሊኮፕተ ሊኮፕተራ ኮፕተራት ፕተራትን ዘጠቓልል ዝተዓርደ ዘይስገር ይስገርን ዝደልደለ ኣቃውማኡ ተሰለፈት ነፈርትን ብመንጽር ትቅልቀል ንጎቦታት ክትቈጻጸ ትቈጻጸር ቅድሚአን ጸራሪገን ዝባውንቲ ስለዝኸል ለዝኸልኣ እትሓልፍ ዝተገብረ ከምጽኣሉ ኮርባርያ ዓዲጐልጎ ዲጐልጎል ንኣምሁር ክትቁርጽ ንበይነን ምእታወን ዝተታሕዘ እናተኻየ ናተኻየደ ብመድፍዕ ንደቀምሓ ብቐይሕኮ ቐይሕኮር ይሕኮርን ኩርባዝብ ርባዝብእ ባዝብእን ንስትራተ ከይተቘጻ ይተቘጻጸ ብዝመሳሰ ዝመሳሰል ንኣሃዱታ ክጭፍልቕ ተሃንደደ ኣድብየን ከምዝጽበ ምዝጽበይ ዝጽበይኦ ተሃንዲዱ ተቓጸላኦ ዝተሰናበ ተሰናበደ ለዘይጥዓ ዘይጥዓመ ይጥዓመን ዓጊቱወን ቅድመአን ገስጊሰን ሓደረትሉ ንኮርባር ንዓራቶን ደንገልን ብራኸታት ሜካናይዝ ከይብተኾ ይብተኾም ተቐዳዲሞ ቐዳዲሞም ብኮርባር ንተራእም እናቐጸለ ሃይለማር ይለማርያ ለማርያም ዝሃደመን መተካእታ ተካእታኡ ፕረሲደን ረሲደንት ገብረኪዳ ብረኪዳን ብግዝያው ግዝያውነ ዝያውነት ምዝተረከ ዝተረከበ ተረከበን ብማዕከና ማዕከናት ብምጅማር ኣንገብን ክሰልጠን ለዘይከኣ ብደቂናዞ ንወቐርቲ ንዓደርዓ ዓደርዓዳ ለዝፈነወ ብጐላጉል ብዓዲዛም ዓዲዛምር ፎርቶታት ርቶታትን ንኣዛይሐ ኣዛይሐን ባቢኣኡን ንመንጉዳ ንድባርዋ ዘቆጻጽር ዓዲራእሲ ንድብርዋ ከይበጻሕ ይበጻሕካ ተዓጊተን ተቖጻጺሩ ምጥርናፍ ንወርዕዝ ንተፈነወ ከይተራእ ለዝፈተነ ከይሰለጦ እናመከተ እናደፍአ ንእምበይ እምበይቶ ዓዲቐንሺ ሕደሮምን ለዘይክኣ ጕዕዞአን ዝገስገሰ ዘይሓገዞ በብዝነበ ወሃሂደን ጥቃዕተን ብዝገስገ ስገሰትሉ ንኩርባእ ኩርባእም ርባእምበ ባእምበይ ዓዲሮሶን ብማይጭሆ ማይጭሆት ቤትገርግ ትገርግሽ ከይገጠማ ሰላዕዳዕ ላዕዳዕሮ ዕግሽግሽ ከምዝማረ ምዝማረኽ ንምትራፍ ብዳዕሮቓ ዳዕሮቓው ዕሮቓውሎ ሮቓውሎስ ቓውሎስን ዓዲገብሩ ዲገብሩን ዝተፈተነ ብወገነን ንመዓስከ ዓስከራት ንዓዲዃላ ተበጊሰን ተበታቲኑ ተመዲበን ኣበርኪተ በርኪተን ኣዲስኣበ ዲስኣበባ ንጅቡቲን ንታንከኛ ንከኛታት ቘጻጸሩዋ ክበታተን ክሳድዒቃ ብጠቕላላ ዝዓነወን ፈኮስትን ወልደዮሃ ልደዮሃን ደዮሃንስ ጽናዕታዊ ገብረትን ረትንሳኤ ዛንታታት ኣሕተምቲ ዝነሃረት ንኣረገው ኣረገውቲ ክገብረሎ ኣረጋጊጾ ረጋጊጾም ተረጋጊጹ ምምርማር ኮሮናቫይ ሮናቫይረ ናቫይረስ ንምንታይ ዘጥቃላለ ጥቃላለይ የኢቫንደ ኢቫንደሊ ቫንደሊካ ንደሊካል አገልግሎ ዝተቃወመ ተቃወመሉ አቅርቦታ ቅርቦታት ክምስገኑ አከባቢያ ከባቢያቶ ባቢያቶም መሰመራት ምሃሮታት መዘጋጀይ ንዝተከታ ዝተከታተ ተከታተሉ ብመማህራ መማህራን ፓሪንየን ሆሎፔይን ሎፔይንየ ፔይንየን ኣገልገል ገልገልቲ ረፑብሊካ ፑብሊካዊ መዲተራነ ዲተራነያ ተራነያን ንጠረጃዊ ንእሽተይ ተሰጋገረ ካሊፎርን ሊፎርንያ ከምዘተዓ ምዘተዓራ ዘተዓራሪ ዝጠራነፍ ወረቃቕቲ ምትዕርራ ትዕርራይ ብጽሑፍን ብቪዲዮን ኣንድሮይ ንድሮይድ ብሮውሰር ኤለክትሮ ለክትሮኒ ክትሮኒካ ትሮኒካዊ ብምሕባር ብሎገርን ክቡራትን ዘይእመን ክስታትን ነቐፌታት ቐፌታትን ኣፍወርቂ የፊንላን ንክልቲኦ ዝተተርጎ ተተርጎመ ዝሰማምዑ ሓረጋትን ንተተመር ተተመርጹ ብኣውቶማ ኣውቶማቲ ውቶማቲክ መዳህሰሲ ህሰሲታት ዝረኽብዎ ዝእክቦም ይትርጉም ብለካቲት ክትርጉሞ ተፈጥሮኣ ፈጥሮኣዊ ዝጥቀምሉ ዚጥቀሙሉ ኽትግስጾ ትግስጾዘ ዝተምረጸ እትመሓደ ትመሓደር ብወተሃደ እትመህደ ትመህደር ኮሎምብያ ንናጽነት ተመልክት ንዴራታት ደራዊትን ቪላዊትን ብዕንጨይ ዕንጨይት ንጨይትን ብጨርቅን ዝጥቀመሉ ኣጸዋውታ ምውዝዋዝ ዝምርኰስ ብዚብሃል መዝሙራት ሰባስትያ ባስትያን ዝነፈረላ ዘመልክት ንማዕድን ዝወዓለት ተቐቢሉን ዝእመነላ ዕብራይስ እተጸውዐ ታሕተዋይ ወከሲታት ሳብተካህ ንስትየቲ ንሰበይቲ ኽትጽውዓ ህዝቅኤል ኤክሳጎጅ ኣባሓጎታ ባሓጎታታ ገለጸሎም እትጽዋዕ ሕዝብታት ዮጵያውያ ጵያውያን ዓሌታትን ነገዳትን ናታቶምን ሶርያውያ ርያውያን ሒምያራው ምያራውያ ያራውያን ኩሻውያን ገለጹሎም ተዛረብቲ ንኻልኦት ቀቢላታት ብሔራትን መኣድታት ዝመበቈሉ ከበሳታት መዓልትታ ዓልትታት ዘይነብሮ ኣቢሲናው ቢሲናውያ ሲናውያን ንኣክሱም እተወሰነ ስሪቱሎም ብትእምት ዝነጸግዎ ብመንገዲ መንደብን እተመደበ ንምምልካ ምምልካት እተቐብረ ኣቢሲንያ እስጳንኛ ትግርይና ምሓርይና እስላማዊ ኣናእሽቱ ስሚንቶን ግስታውን ብሕታውን መስሪተን ብምምሕዳ ትሪኒዳድ ሪኒዳድን ፋሽስታዊ ፅውፅዋይ ንትርጕም ጢራዊነት ዚሰማማዕ መመኽነይ መኽነይታ ከእትዉዎ ላስፋታት ዝገብርዎ ዝጠቐሶም ኣልበርት በርግሰን ጸልይዎም ንደሞክራ ምምይያጥ ምፍልላይ ንጋገታት ብሓገግቲ ዝሕንጽጹ ይከታተሉ ይመርሑን ግብጻውያ ብጻውያን ዝነብረለ ነብረለን እስክንድ ስክንድር ክንድርያ ንድርያን ራሊያውያ ሊያውያን ብኣኽራን ተባበሩት እተፈጸመ ስድርኡን ንእስነቱ ተገዳስነ ተጸንቢሩ ጸንቢሩዓ ንቢሩዓመ ቢሩዓመተ ብህግደፍ ደርፍታት ገራውነት እንዳጠሓ ንዳጠሓለ ንምፍራይ ጥበባውያ በባውያን ኣኽብሮት መበቆለይ በቆለይና ዚቀኛታት ኣልብማዊ ኣልበማት ዕንቅርቲ ወዲማንታ ገልጋሊት ዓዲመስገ ዲመስገነ እንገበቶ መነዅሰይ ነዅሰይቶ ሕንጠጥፌ በረክንሃ እምባቖም እምባርሓ ምባርሓጎ ባርሓጎዳ ጭዓናዱግ ኣምበሰተ ደብረሊባ ብረሊባኖ ረሊባኖስ ኣገርጽዮ ገርጽዮት እምባለኻ ብርቀነነ","5/9":"መብዛሕት ዝተወሰነ ንግሊዝኛ","13/15":"ብዛሕትኡ","8/95":"ኤርትራን","4/21":"ትዮጵያን","11/15":"ሃይማኖት","1/2":"ከይጸንሐ የሸግርዎ ሓሰበላን ርንስርን ትሮኖመር ትሮኖመራ አካላትን እንስሳታ ንምግባር ይቶታትኩ መደረታት ከነዳልወ ተኻእለኩ እትብልዎ ይፈለየና ንዚውሃበ ዚውሃበና ልእኽትኹ ንዓለምና መሓደርቲ ተኽእሎታ ዜድልዮም ተሓሲቡዎ ተመዝገቡ ተፈላልዮ እናጸለመ ይረኽቡዎ ይፍቀደለ ተኣዘዝቲ ኣይፍቀደ ይፍቀደሉ ዝተረስዐ እንተለኣ ዘይትርኢ እንተስተ ዘይትንስ ክትምሃር ተፈላልየ ሃገሮምን ሳዕስዒታ ትዕግስቲ ዝመልኦን ክትቅልጥ ዘራርባና ንሕብረተ ራቤታትን ርግጸኛታ ዚኽእሉዎ ባብዑዎን ኬልግሱዎ ሽወደናው ተዘይብሎ መሓዙትን ሳዕስዒት ኣመልከቱ ዚውሃበሉ ንተዀይኖ ክትምሃሮ ንዚውሃቡ ንምፍላጥ ንምምራጽ ንምፍላይ ዝተጠቕሰ ከይተረፉ ዘይትርእ ርሆልምን ፕሮግራም ሰንጠረጅ ኣምሓርኛ ታሪኻውያ ይፈለየኒ ዘይነበሮ ምናልባት ኣጋጣሚታ ተጸበዮን ሃንደበት ስቅያትን ደጋታትን እንተተቓ ብዕብየቶ ምዕሩግነ ኣኻኸቡን እናጸለሙ ይርእዮም ዘይሙዃኑ ዘይምቅይ ሚኒስተራ ዘምልኾም እንተመሰ ንተዘይኮ ተተግበሩ ክንኣምነ ምዕሩግን ኮታውነቱ ዝወስድን የቕርብን ተኣሳስሮ ይነብርን ተዓዛቢን ከምዝሕተ ንቐሳቐስ ተሓሳስብ ተዘይብሉ ትዕግስቱ ዘይሙዃና መስዋእቲ ተጠርኒፎ ይገብረካ ትእዛዛት እንሻኣሏ ኮታውነት ኣምለኽቱ ትእዛዛቱ ተኣዘዝዎ ክንኣምን ከነዳልዎ እንተፈቲ ንተፈቲን ዝተጠቕሱ ተሓበረን ከምዝሕብ ኣይተዓቀ ተሓዋወሰ ንተፈቲና ተሓዋወሱ ተበረዙን ትርጉሞም ዩኒቨርሲ ኒቨርሲታ ዘስተምህ መምርሒን ዘይትንክ እንሻኣላ ዘስተምሃ ምነሎምን መደረታቱ ጌጋታትን ዝኣመነን ዘምለኸን ግባራቱን ኣምለኽቲ ረዲእካን ኣምልኾቱ ብሊካዊት ብምዕራብ ኣይፍቀድ ስትያናዊ ውስትራሊ ሻብዓይቲ ትጽውዓሉ ምዓልታዊ ምዓልታት ተሓላለፊ ዳውያንን ልእኽትታ ንስምዒት ምሕጻብን ከይጸንሑ ዝተረስዑ ዝተነኽሶ ንቀሳቕስ ፕሮግራማ ዝተነኽሰ ኣህጉራት ውስትራል ዝተወልደ ብቕዓትን ኣጥቃዒት ሰልጠንቲ ፈረንሳዊ ኣይተረፈ ይተረፈን መስርሐን ዝኒዳዞል እትጥቀመ ዝኒዳዞለ ከምእተለ ንዝርከን ነጸርታን ውጽኢታው ዚከላኸሉ ከምዝኾነ እተኸትባ የእትውኦ ዚከላኸል ይህልዎም እተኸትበ ፕሮብዮቲ ፕሮብዮሪ ከምእተመ ተመዝገበ ፒተርስን ብምኽኣሉ ዘራርባን ኣህጉራዊ ዝሓቖፈት ስትያናት ኪዮሎጂካ ጂኦግራፍ ኪዮሎጂን ታሪኻውን የእትውን ኣኽሱማው ኣኽሱማዊ ዝዛረብዎ ከምዝኾኑ ኻውያንን እትውንን ንማሕበረ ምብላትን ዘይጽገቡ ከይተረፈ ከጽንዕን ሃገራውን ዝሰዓረን ክሱማዉያ ኣዕራብን ክሱማዉን ስተርጓሚ ዘይምቅዳ ስተርጓም ሚኒሊክን ምናልባሽ እንተለዉ ድሕረትን ውድቀትን ንተዀይኑ ንማሕበር መንበርነ ዝመርሐሉ ዘካየደት ዘቕረበን ሃንደበታ እግዚኣቢ መሰናኽላ ተኸታቲላ ተውህቦኣ ማሕበረሰ ብዝገበረ ትብባዕን ረዚደንታ ንምግባራ ብምኽኣለ ዩኒቨርስ ጽሎታትን በቕዐትን ኣብነታዊ ብምኽታል ረዚደንት ንስምዒታ ምዒታትካ ብሓንሳብ ኣውራጃታ እትጥቀም ምልዓልን ጂኦግራፊ እግዚኣብ ተሓላለኸ ብዕብየቱ ዘመናውነ ብግንባራ ንቀሳቕሲ ጥዋለትን ዘይህብን ንቀሳቒሰ ንቐሳቐሰ ዓጊተንኦ ንሰራዊተ ዘጋጥመን የመልክት ክፍለጦራ እናተበራ ንተካየዱ ኣይተዓገ ዝተሰለፉ ብዝገበሮ ተገንዚቡ እናካየዱ ተኸታቲለ ክድብድባ ደልድልን ክፍለጦር ዝተኸፍተ ንተካየደ ኣማራጺታ ዘካይዶም ንምምካት ንምምካን የመልክቱ ዝተኸፍለ ምቝራጽን ግያታትን ዓዶሮሶን ብምኽታት ወሓይዝን ዝገጠመን ዝተወጠነ ኣይተረኽ ተረኽቦን ዓዲዃላን እናካየደ ሎንታትን ብምጥቃዕ ህርዳርን ተተግበረ ዋርነትን እናተበገ ዘመናውያ ጸንበሮም ተወሃሂዶ ተጠርኒፉ እንተስለ ዝከኣሎም ተጠናኸር ዘይጽገሞ ተገንዚብ እንተመከ ተመልሳኦ ጓዓዝያን መሰናኽል ተጠናኸረ ብዘይገመ ዝተወጠኖ ወልድያን ከይወሰደ ዝርጋሐን ርዝራዊን ንቀሳቒሱ ተሓጽረን ዝተሰለፋ ክትቅልቀ ተታሕዘት ንዝርከብ ቘጻጺረን ተጸግዐት ብየማነን ከይወሰዳ ክድብድብ ኣምከነት ዘጥቅዓሉ ተኣሳስር ኣሳሰረት መአዘዚኡ ዘካይድኦ ንሰራዊት ተወሃሂደ ብዘይገለ ደናጉልን ብግንባር ንምምራኽ ምምራኽን ምትራፍን ዝገጠሞም መካይንን ንብረትን ይገብረሉ ተምሃሮታ ሰንጠረጃ ብሓንሳዕ ትዌራትን ኽበጽሕን ኣመልከተ እንተተመ ዳህሰሲታ ዝሙራትን ራስያዊት መወከሲታ ሻውያንን መስሪቱሎ ተመደበሉ ኣምሓርይ ኒቨርሲቲ ምስጢራዊ ስጢራዊነ ጠቒሶምዎ ተሓሳስባ ተኸበበት ሚኒስተር ርፍታትን ሃገራውነ","3/5":"ክርስትና ይገብሮም ምሕያሽን ንሳቶምን ስለዝፈል ዝኣተወት","8/9":"ማእከላይ ብረተሰብ ብርጌዳት","6/7":"መግዛእቲ ምህርትን እንተዘይ እንከለዋ","2/5":"ዘመናዊት ዝተዋህለ ዝገበሩዎ ኣንበሳን ዝገበረቶ ግሎታትን ስላማዊት ምዘለዎም ክርስትያ ስለዝተሓ ተግባራት ተንቀሳቕ ውጽኢታዊ ዘጋጠመሉ ተንቀሳቒ ለዝነበሮ ለዝነበረ ክቆጻጸር ደራላዊት","13/37":"መንግስታ","9/13":"ንግስታት ኣይነበረ እንግሊዝ","1/9":"ግስታትን ዝተወሰደ ጀመርታን ትሕዝቶኦ ዝተወሰኸ ብረተሰባ መብዛሕቶ ንእሽቶን መስከረላ ዝተወሰኑ ይከኣለት ብርጌዳቱ ዝተወሰና ማእከላት","1/7":"ኢጣልያዊ ዓለምናን ብምንባብ ልግሎታቱ እንተዘየ ጽሑፋትን መልእኽታ ስፖርትቅ ጀርመንን ኤውሮጳው ርትራዊት ልግሎታተ ንክልናኣ ንክልናን ተቘጻጸሮ ስከረምን ምንባሩን ደንጎሎን መግዛእታ እንከለው ብምንባረ","12/23":"ምኽንያት","4/7":"ኢጣልያው ዘይክእሉ መልእኽቲ","1/5":"ተሃደራት ሃይማኖታ ለዝነበሩ ምዕባልን ዝተዋህበ ንስትዮን ላፍነትና መንነትን ጥቀሙሉን ብምንቅጥ ክቆጻጸሩ ረብሓታቱ ንኽእልን ተግባራቱ ተግባራቶ ርስትያና ንምስባኽ ኣፍሪካን መዝገበላ ሳዕቤናታ ጽኢታውን ትእስሳሮ ስልጣኔኣ ማውያንን ከስከሰን ኣገዳሲት ጽርግያታ ስልጣኔታ ስልጣኔና ምዕብልቲ መንነትና መሳርዕን ዝገበረላ ኣእምሮኣ ዝገበረሉ ስለዝተቐ ምቁጽጻሩ ጸጋማይን ክቆጻጸሮ ኣእምሮን ንምሓዝን ስለዝተሃ ስለዝተር በይሉልን ተንቀሳቐ ዝተዋህባ ዝሓደረቶ ዝተዋህቦ ተጂያዊት ክቆጻጸራ ዝሓደረት ስለዝፈነ ከባቢኣኡ ርባርያን ስለዝፈተ መዓስከራ መልክትን ብራይስጥ ምሕዳርዊ","2/3":"ብምእታው ስትሮኖመ ብዝተኻእ ሃገርናን ጀሚርካን ሪስትያን እናተሓገ ብመምህር ቅልጡፍን ወለዶምን ስድራቤታ ንምዕባለ ምፍላጥን ዓብላልን ኣስዒቡዎ ሶፍትዌር ትገብሮም ዝተዋጽኡ ክሕደትን ነይርዎም ከዋኽብት ንዝተፈላ ድንቁርና ንከባቢኡ ቁጽጽርን ዝኣምኑን ከምዝኽእ ዘተኣሳስ ኣይፈልጥ ዘመሓላለ ለለይታቶ ዝለኣኾም ረጋግጽን ዝተጠቐሰ ንኣምነሎ ኢንተርነ ዘገልግል ሞክራስያ ስምዒታት ተጸንበሮ ዘጋጥሞም ስለዘለዉ ንዘለዎም መሰረታዊ ርቱጋልኛ ተዓዘብቲ ልምድታት ጥንታውያ ልስፍናን ቆሓይቶን ነፍልጠታ ፍልጠታዊ ርሒታትን ዝተመስረ ስልጥንቲ ምርግጋጽ ብሄራትና ክንመልስ ኣገልጊሉ ተኣታተወ ተነጽሎታ ተጠቀምቲ ተቐያየረ ዝተሰምየ ስርሒታት ብምትእስ ከምዝቐው ተመላሊሰ ክቈጻጸር ርታራትን ጻዋርነት ምዝነበረ ምድላዋቱ ክከላኸል ዝተኸበበ ዝተመደባ ኣፈልባን ዘይክኣለ መምጽኢኡ ሲቪላዊት ወግዓዊት","1/12":"ዝጸንሐት እንስሳን ንቅስቓሳ ኩነታትን ብርጌድን ንቅስቓሱ","19/37":"መንግስቲ","4/5":"ተሃደራዊ ከባቢኡን ርስትያን ረብሓታት ብራይስጢ ሳዕቤናት ምቁጽጻር ጽኢታውነ ትእስሳር ከባቢኣን ንምስባር መዓስከር ብምንቅስ","11/18":"ገልግሎት","11/13":"ስለዝኾነ","15/17":"እንተኾነ","4/61":"ሰራዊትን","1/6":"ስልጣንን ንምክልካ እሰያትን ነኣሽቱና ዚዛረቡን ዚርከቡዎ ዚምሃሩን ዚምሃሩዎ ዚዛረቡሎ ምምሕያሻ ስለዘይኮ ክከላኸሎ ከምዘይጸ ኣድማስን ስለዘይስ ሓላፍነታ ከምዘይክ ከምዘይሕ ይከኣልን ዝተላእኮ ከምዘይረ ዝተላእክ ዝተላእከ ሓላለፍዎ ከምዘለካ ከምዘይብ መጽሓፍቲ ተረኽበሉ ዓይነታተ ሓላለፍቲ መድሃኒታ ጎቦታትን ታውያንን ንኣሽቱን መሳርሒታ ዘይነበር ኢንተርና ኢንተርፕ ሓላለፍን ፈረንሳን ንቀሳቐስ ደንከልን ውግኣትን ቈጻጸርን ክቈጻጸሮ ከምዘይኮ ይነበሮም ንተዘይሰ ንቀሳቐሶ ክከላኸለ ዝተላእካ ንቀሳቐሳ ንቀሳቐሲ ክቈጻጸራ ስለዘይጥ ወርዕዝን ስለዘይከ ጋደልቲን ክኸውንን","3/95":"ኤርትራው","1/3":"ኒስታንን ይማኖታት ተመስሪታ ትጽዋዕን ስትሮኖሚ ፍልጠታት ስሳታትን ተነታትን ንቘልዑን ይግበረል ብመምህራ ኻትኩምን ኣከባቢኹ ብልጫታቶ ኵነታትት ተዋሂቡዎ ዘይኰነስ ዝተሓዝአ ዝነውሐት እናተሓወ ኪዛረቡን ዘይክኣል ስድራቤት ንተዘይብ ቀማምጣአ ከዋኽብቲ ትርኢትን ከታተሉዎ ይግበረሎ ነፍልጠት ኣገልጊላ ዝገልጽዎ መሰረታው ብቐሊልን ማዕበላት ዝኣምኑሉ ዝቆጻጸር ተዋሃሂዶ ድንቁርን ሕጽንታን ንኣምነሉ ለለይታት ኣጠማምቱ ንመላእኽ ምርዳእን ዓብላልነ ዝገብሮን ኣጠማምት ጻዋርነቱ ንብረቱን ምልኣትን ንቀሳቐሱ ተጠቒሱል ኣጠማምታ ይማኖታው ይያራትን ገብረሉን ዝተላእኩ ቐስናዮም ዝተመስከ ስተምህራ ስምዒታው ኣምነሉን ልምድታቱ ስተምህሩ ተግባርና ንሕተትን ዝጸንሕዎ ዘይብልካ ዝተጠቐሱ ከምዘሎን ከምዝኽፈ ዝተሓዝኤ ዝኣታትን ተዋሃሂደ ይማኖታዊ ዝበዝሐት ተዋስኦን ዘተኣሳሰ መርመራታ ምጅማሩን ስለዘለዎ ምልክትታ ትራልያን በልጁምን ተጸንበረ ዝበለጸን ረንሳዊት ምውጋድን ይግበረሉ ቲሞክስን ኣይፈልጡ ዘመሓላል ኣፍሪቓግ ሕማማትይ ይግባእን መባእታዊ ኮሜድያው ብምእታዉ ኮሜድያን ዝተሰምያ ኮሜድያዊ ጠቅላላይ ትዕድልታ ሓያልንን ባውያንን ከምዝቐጸ ስተምህሮ መስረተት ጥንታውነ ታውነትን ተኣታተዎ ምስራሕን ዘገልግላ ምህናጽን ሃዝነትን ስተታትን ዝተዋጽአ ክንመልሳ ከይኣተው እናተመሓ ምርግጋእ መራርሓን ብምትእኽ ተወልደብ ኣምሓራይ ተወልደት ትዕድልቲ ትዕድልት ተጠቀምና ህልታትን ሪስትያኖ ዝቆጻጸራ ሶፍትዌራ ለቲካዊን ተመላሊሶ ዝተመደቡ ማዕበላዊ የማናይን ዝፈተነሉ ምዝነበሩ ጋሕያትን ድፋዓትን ተሓሕዛኡ ተቐያየራ ይነበሮን ዘይነበረ ኸታታሊን ሰራዊቱን ንምዕባይ ምህርታዊ ሕዳራዊን ምድላዋት ስርሒታቶ ጎንደርን ጽንዓትን ዓስኪሩሉ እናተመላ እናተመር ብዝተኻየ ብልጫታት ብልጫታቱ ረታቦርን ረሻሻትን ስመራትን ብየማንን ደቂናዞን ንጸጓሮን ከይኣተወ ከይኣተዋ ደርዓዳን ስለዘይክ ገርግሽን ንዝተፈተ ብረትንሳ ተጀመረሩ ሞባይልን ተዋሃሂዱ ጨንፈርን ዚነብሩላ ተመስሪቱ ተመስሪተ ሞክራስን ከታተሉን ትራሊያው ዝቆጻጸሮ ሙዚቀኛታ","2/7":"ምምሕዳራ ስፖርትን መልእኽት ነይሮምዎ ጀርመንኛ ራውያንን ይፈልጥዎ ይፈልጥን ኣይሁድን ዘልኣለም ታሪኻዊት ርትራዊያ ተቘጻጺረ ጽዋራትን ተቘጻጺሩ","3/4":"ምሕዳራዊ መንእሰያ እናበልዐ ካልአይቲ ጠቐስናዮ መሎኮታዊ እናወሰኸ መላእኽቲ ዘይኣምን ምቅይያራ መሓላለፍ ንተርነት ትሮፒካዊ ገዳስነት መልከፍቲ ኢታውነቱ ኢኰኖሚክ ፖለቲካዊ ፊንላንድ እንተዀነ ተዘርጊሐ ተልእኾኡ ተደሪበን","19/20":"ኣርባዕተ ኣሃዱታት","1/13":"ኣይነበሩ ዝነበረት ኣገደስት ምንቅስቃ ስለዝኾና ስርዓትን ልክታትን እንግሊዛ ስለዝኾኑ ነበረትሉ ስልምናዊ ዝተኻየዱ ዝተባህላ ንግስታው","2/13":"ዝተባህሉ ነገራትን","1/20":"ኣርባዕቲ ትግራይን ኣሃዱታቱ","5/7":"ጥንታዊት ልግሎታት ዘልኣለማ ምምሕዳር ብምንባሩ","5/6":"ዓይነታት ምምሕያሽ ሓላፍነት ንምክልኻ ምጽሓፍን መድሃኒት ከምዘለዎ ንቅስቓስ","10/13":"ዝተባህለ","1/8":"መጽናዕት ብወገንኩ ተገይሩሉ ብሓፈሻኡ እንተዀይ መጽናዕቱ መላእኽቱ ብምጥቃስ መላእኽት ሓጥያትና መሓላለፉ ሓሳባትን ዘይብሉን መሓላለፈ ኣፍሪቃን ስንክልን ሃደራዊን ኮማንዶን መጽናዕታ ሃደራዊት","1/10":"ተግባራዊ ተፈላለያ ከላኸልን ምእማንን ሪፓብሊካ ሕክምናን ዘይኮነሉ ውጽኢታት ተግባራው ያውያንን ትካላትን ብርሃምን","1/4":"ምብጻሕና ተገይሩሎ ማዕበለን ዝሓየለን ዝተወልዱ ንቕሓትን ፊንላንዳ ምቕባልን ርስታትን ምስጢራው ምዕሩይን ምቅይያር ህይወቱን ዘይኣምኑ ምሕሳብን እንተፈጸ መሎኮታው ይዛረብዎ ተጠቕሱን ንያታትን ከምዝተጠ ግባራትና ምነትብኣ ምነትብመ ምነትብል ምነትብቅ ጸብጻብን መስዋእታ ስምዒትን ተራእየን ናይትድን መልከፍት ሓደገኛታ ኢታውነት ዝገበሮም ዝረኸበሉ ምባታትን ስልጣነታ ኣዱሊስን ፋብሪካታ ምትካልን መንእሰይ ኣፍልጦን ስምዒትና እናበልና ገዳስነቱ ዝተወልዐ ሰብኣዊን ተሰነይን ብመሬትን ከምዝተሓ መስዋእት ዝነበሮን ቘጻጸራኦ ባደርሆን እናወሰኽ ከምዝተሰ ብምዕራድ ዳህላክን ዝነቐለት ግስጋሰኡ ተደሪበና ዲሃርምን ግስጋሰኣ ሃዱታቱን ተፈነወላ ኣምሁርን ከምዝተረ እንተፈነ ገስገሰት ታንከኛታ ምሕዳራት ዝሰርሑሉ ፍሉጣትን ብምዕራይ ጀነራልን ንድስናን ፈላስፋታ ምስጢራት ድንጋገታ ተዘርጊሑ","56/57":"ዝተፈላለ","7/15":"ተፈላለየ","93/115":"ትምህርቲ","14/115":"ትምህርት","1/14":"ምህርትኹ ምህርትና ብፍላይን ቀዳማይን ኤውሮጳዊ ትዮጵያው","3/19":"ምህራንን","2/25":"ተመሃሮን","1/15":"መርበብና ካልኣይቲ ካልኣይን ርስትናን ድሃኒትፐ ተገብረሎ ግንባርን ተገብረለ","4/27":"ሓበሬታታ እምነትብ","10/11":"ምምዕባል ኣንስትዮ","5/27":"ሓበሬታን","3/115":"ትምህርቶ ትምህርታ","7/10":"መዓልታት","5/11":"ምዕባለታ","7/17":"ወኻርያን","4/23":"ምኽንያታ","1/11":"ስትያንስ ምምዕባሉ ምዕባለን ኣይከኣል ቁርኣንን ሃገራትን ኣመሪካና ምግባርን ይማኖትን ልምዓትን ኣመሪካን ኣይከኣሉ ኣንስትየ","7/9":"መስከረም ይከኣለን","5/14":"ኤውሮጳን ሃገራዊት","3/7":"ይክእሉን ኣንጭዋን ዘይክእል ተቘጻጸረ ተቘጻጺራ","1/16":"እንተዀና እንተዀኑ ምዕራብን ማሕበራው ተኻየደን","9/11":"ይነበረን ሕብረተሰ","1/57":"ዝተፈላል","4/9":"ማንቲለታ","1/17":"እንተኾይ ምብራቕን ሰንዓፈን እንተኾኑ","3/8":"ብምጥቃም ረተሰብን ርጌዳትን","7/11":"ባህርያዊ ዝኣመሰሉ ኣይከኣለ","2/15":"ብዛሕትኦ ተገብረሉ ነፈርቲን","12/13":"ምንቅስቓ ዝተኻየደ ኣገደስቲ","3/14":"ፍልጠትን ኣሜሪካን","2/115":"ትምህርቱ","7/18":"ገልግሎታ","1/27":"ንቋታትን ብዙሓትን ክልኻልን መብዛሕቲ ዓሰርተክ","1/23":"ቦታታትን","3/10":"መዓልታዊ","4/11":"ዝዓበየን ተባህለት ዝኣመሰለ","13/30":"ተፈላለዩ","7/23":"ምኽንያቱ","15/16":"ማሕበራዊ","2/33":"ትግርኛን ሃገራትስ","87/95":"መጥቃዕቲ","1/18":"መጻሕፍቱ ዝኽእልን ኣዋርሕን ናጽነትን ዝነበራኦ","2/27":"እምነትን እምነትና","5/29":"ህይወትን","2/29":"ህይወትካ","2/11":"ትኽእልን ባህርያው ባህርያት ስትያንን ብድሕሪት ኣይከኣላ በጦሎኒታ","3/13":"እንግሊዘ ንግስታዊ መዳፍዕን ኣይነበሮ","1/32":"ኣምላኽካ","4/29":"ወዳእታን","17/18":"መጻሕፍቲ","1/26":"ፈላለዩን መስመርን","3/16":"ሓሙሽተን","2/9":"ዝጀመረሉ ገንዘብን ቘጻጸረን ቘጻጸረት","1/24":"ኣፍሪቃብ ኣፍሪቃዜ ኣፍሪቃዊ","8/27":"መብዛሕቱ","1/28":"ክታበትን","1/37":"መንግስቶ መንግስተ መንግስቱ","5/8":"መጽናዕቲ","6/95":"ኤርትራዊ","2/37":"መንግስት","1/104":"ዝነበረን","1/21":"ትዮጵያዊ ተቘጻጸሩ","7/8":"ስንክልና","1/35":"ትርከብን","1/109":"ህዝባዊን","3/11":"ዝዓበየት ኣውሊዕን","5/33":"ጊንዳዕን","5/31":"ቀምሓረን","10/87":"ጥቃዕቲታ","5/48":"ኣስመራን","25/28":"ታንክታት","12/25":"ንክታትን","13/19":"ኣጽዋርን","5/23":"ናይዝድን","4/95":"መጥቃዕቱ","2/87":"ጥቃዕቲን","8/21":"ተቘጻጸራ","3/76":"ሃዱታትን","1/19":"ዓይነትን ዝርከብዎ","2/95":"መጥቃዕታ መጥቃዕተ","3/28":"ታንክታቱ","9/10":"ሪፓብሊክ","4/17":"ባንዴራታ"}}